<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Zaofiarowanie si&#281;
        Naj&#347;wi&#281;tszej Maryi Pannie
        (Modlitwa nowicjuszy i kleryk&#243;w)
    </title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../style.css" rel="stylesheet"/>
        </head>
<body class="indent">

<h1>13. Zaofiarowanie si&#281;
    Naj&#347;wi&#281;tszej Maryi Pannie
    <span>(Modlitwa nowicjuszy i kleryk&#243;w)</span>
</h1>

<p>
    Po&#347;wi&#281;cam Ci si&#281; ca&#322;kowicie, o Matko. Oddaj&#281;
    si&#281; Tobie, moja Pani, moja Kr&#243;lowo, moja Nadziejo.
</p>

<p>
    Oddaj&#281; si&#281; z cia&#322;em i dusz&#261; wobec Jezusa &#8212; Mi&#322;o&#347;ci serca mojego, a obecnego teraz w mej duszy.
</p>

<p>
    Po&#347;wi&#281;cam Ci i polecam wszystkie czynno&#347;ci
    i cierpienia &#380;ycia mojego, cho&#263;by najmniejsze, jako
    mej Matce najmilszej, u kt&#243;rej nic ma&#322;ym nie jest
    jak i najwi&#281;kszym, bo&#347; Ty Wspomo&#380;ycielk&#261; i najsilniejsz&#261; podpor&#261; moj&#261;.
</p>

<p>
    Ofiaruj&#281; Ci &#380;ycie moje, chwil&#281; za chwil&#261;, dzie&#324;
    za dniem, godzina za godzin&#261;; polecam Ci w szczeg&#243;lny spos&#243;b chwil&#281; mej &#347;mierci, na kt&#243;r&#261; Ci&#281; zapraszam w przekonaniu, &#380;e nie omieszkasz przyby&#263;
    na to spotkanie nasze.

</p>

<p>
    Ofiaruj&#281; Ci m&#243;j czy&#347;ciec, ciesz&#261;c si&#281; my&#347;l&#261;, &#380;e
    tam cierpi&#261;c, przyjd&#281; do Ciebie oczyszczony.
</p>

<p>
    Ofiaruj&#281; Ci niebo, wieczne moje niebo, na kt&#243;rego wspomnienie, po cz&#281;&#347;ci dlatego si&#281; ciesz&#281;, &#380;e
    Ci&#281; tam ujrz&#281;, o Matko moja, Ciebie, kt&#243;r&#261; tak bardzo kocham, a kt&#243;rej dot&#261;d jeszcze nie ujrza&#322;em.
    Rozradujesz mnie tam widokiem Oblicza Twego.
</p>

<p>
    Polecam Ci moje trzy &#347;luby zakonne, aby&#347; mi
    je przechowa&#322;a ca&#322;kowicie dla Jezusa: a szczeg&#243;lniej &#8212; polecam Ci m&#243;j &#347;lub czysto&#347;ci.

</p>

<p>
    O Ty, kt&#243;ra&#347; si&#281; zwa&#322;a: &#171;S&#322;u&#380;ebnic&#261; Pa&#324;sk&#261;&#187;,
    daj mi g&#322;&#281;bok&#261; pokor&#281; umys&#322;u i serca.
</p>

<p>
    A wreszcie, o Matko, ca&#322;&#261; si&#322;&#261; na jak&#261; tylko
    zdoby&#263; si&#281; mog&#281;, b&#322;agam Ci&#281; o to, racz jeszcze dzisiaj rzec Panu memu b&#322;ogos&#322;awionymi usty Swymi te cztery s&#322;owa: &#171;Synu, uczy&#324; ze&#324; &#347;wi&#281;tego&#187;.
    O Matko&#8230; o te cztery s&#322;owa Ci&#281; b&#322;agam. Dla Ciebie to tak &#322;atwe, a dla mnie dobrodziejstwo bez granic.
</p>

<p>
    By&#263; &#347;wi&#281;tym, o Matko, Ty wiesz, &#380;e chc&#281; by&#263;
    nim koniecznie, cokolwiek by to mnie kosztowa&#263;
    mia&#322;o. O nic te&#380; wi&#281;cej nie prosz&#281;, co jest na niebie,
    czego bym pragn&#261;&#322; wi&#281;cej na ziemi. Powiedz to Jezusowi memu teraz, gdy jest w sercu moim.
</p>

<p>
    Ja tak&#380;e, o Matko moja, ofiaruj&#281; Ci Jezusa, kt&#243;ry jest Twym skarbem. O Matko, ja niczego nie pragn&#281;, o nic nie prosz&#281;, ani o zdrowie, ani o szcz&#281;&#347;cie,
    o nic na &#347;wiecie, tylko &#322;ask&#281; mi daj, bym Jezusa i
    Ciebie kocha&#322;, a na wieki posiada&#322;. Amen.
</p>

</body>
</html>