<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Przygotowanie do Mszy
        &#346;wi&#281;tej</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../style.css" rel="stylesheet"/>
        </head>
<body>

<h1>4. Przygotowanie do Mszy
    &#346;wi&#281;tej</h1>

<div><ul class="table-of-contents"><li><a href="#41-modlitwa-sw-ambrozego">4.1. Modlitwa &#347;w. Ambro&#380;ego</a></li><li><a href="#42-modlitwa-sw-tomasza-z-akwinu">4.2. Modlitwa &#347;w. Tomasza z Akwinu</a></li><li><a href="#43-modlitwa-do-najswietszej-maryi-panny">4.3. Modlitwa do Naj&#347;wi&#281;tszej Maryi Panny</a></li><li><a href="#44-wzbudzenie-intencji">4.4. Wzbudzenie intencji</a></li><li><a href="#45-modlitwa-wed&#322;ug-prefacji-o-najswietszej-eucharystii">4.5. Modlitwa wed&#322;ug prefacji
        o Naj&#347;wi&#281;tszej Eucharystii</a></li><li><a href="#46-modlitwa-za-wstawiennictwem-sw-jozefa">4.6. Modlitwa za wstawiennictwem &#347;w. J&#243;zefa</a></li></ul></div><div class="indent">

    <h2 id="41-modlitwa-sw-ambrozego">4.1. Modlitwa &#347;w. Ambro&#380;ego</h2>

    <p>
        O dobry Jezu, oto ja grzesznik, nie polegaj&#261;cy na swoich zas&#322;ugach, lecz ufaj&#261;c jedynie Twemu mi&#322;osierdziu i dobroci, z dr&#380;eniem i boja&#378;ni&#261;
        przyst&#281;puj&#281; do sto&#322;u Twojej Uczty Naj&#347;wi&#281;tszej.
        Albowiem moje serce i cia&#322;o, Tobie po&#347;wi&#281;cone,
        skala&#322;em licznymi grzechami; nie strzeg&#322;em pilnie
        moich my&#347;li i j&#281;zyka. Dlatego, Dobroci niesko&#324;czona i pe&#322;en pot&#281;gi Majestacie, z l&#281;kiem, ale i z ufno&#347;ci&#261; uciekam si&#281; w moim ucisku do Ciebie, aby
        dozna&#263; uzdrowienia, i szukam Twojej opieki; a nie
        mog&#261;c osta&#263; si&#281; wobec sprawiedliwo&#347;ci S&#281;dziego,
        wzdycham do mi&#322;osierdzia Zbawiciela.
    </p>
    <p>
        Tobie, Panie, odkrywam moje rany, przed Tob&#261;
        m&#243;j wstyd wyznaj&#281;. Na widok licznych i wielkich
        moich grzech&#243;w ogarnia mnie trwoga, ale ufam
        Twojemu mi&#322;osierdziu, kt&#243;re nie ma granic.

    </p>

    <p>
        Wejrzyj wi&#281;c na mnie z lito&#347;ci&#261;, Panie Jezu
        Chryste, Kr&#243;lu wieczno&#347;ci, kt&#243;ry jeste&#347; Bogiem
        i Cz&#322;owiekiem, ukrzy&#380;owanym dla cz&#322;owieka.
        Wys&#322;uchaj mnie, bo w Tobie pok&#322;adam nadziej&#281;;
        zmi&#322;uj si&#281; nade mn&#261;, pe&#322;nym win i n&#281;dzy, bo zdr&#243;j
        Twojej lito&#347;ci nigdy nie wysycha.
    </p>

    <p>
        B&#261;d&#378; pozdrowiona, Ofiaro zbawienia, zawieszona na drzewie krzy&#380;a dla mnie i wszystkich ludzi. B&#261;d&#378; pozdrowiona, o Krwi najcenniejsza, kt&#243;ra
        sp&#322;ywasz z ran mojego ukrzy&#380;owanego Zbawiciela, Jezusa Chrystusa, i obmywasz grzechy ca&#322;ego
        &#347;wiata. Wspomnij, o Panie, na swoje stworzenie,
        kt&#243;re Krwi&#261; swoj&#261; odkupi&#322;e&#347;.
    </p>

    <p>
        &#379;a&#322;uj&#281;, &#380;em zgrzeszy&#322;, i pragn&#281; naprawi&#263; z&#322;o
        pope&#322;nione. Ojcze lito&#347;ciwy, oddal wi&#281;c ode mnie
        wszystkie moje nieprawo&#347;ci i grzechy, abym
        ca&#322;y oczyszczony m&#243;g&#322; godnie spo&#380;ywa&#263; &#346;wi&#281;te
        &#346;wi&#281;tych. Spraw swoj&#261; &#322;ask&#261;, by ta Ofiara Twojego
        Cia&#322;a i Krwi, kt&#243;r&#261; ja niegodny zamierzam przyj&#261;&#263;,
        wyjedna&#322;a mi odpuszczenie grzech&#243;w. Niech ona
        mnie oczy&#347;ci ca&#322;kowicie z moich win i niechaj rozproszy wszystkie z&#322;e my&#347;li; niech odrodzi we mnie
        dobre uczucia; niech mi pomo&#380;e spe&#322;nia&#263; uczynki
        mi&#322;e Tobie i niech si&#281; stanie dla mojej duszy i cia&#322;a
        bezpieczn&#261; obron&#261; przeciw wrogim zasadzkom.
    </p>

    <h2 id="42-modlitwa-sw-tomasza-z-akwinu">4.2. Modlitwa &#347;w. Tomasza z Akwinu</h2>

    <p>
        Wszechmog&#261;cy, wieczny Bo&#380;e, oto zbli&#380;am
        si&#281; do naj&#347;wi&#281;tszych tajemnic Twego Syna Jednorodzonego, naszego Pana, Jezusa Chrystusa. Zbli&#380;am si&#281; do nich jak chory do lekarza &#380;ycia, jak nieczysty do &#378;r&#243;d&#322;a mi&#322;osierdzia, jak &#347;lepy do &#347;wiat&#322;a
        wiecznej jasno&#347;ci, jak ubogi i n&#281;dzny do Pana nieba
        i ziemi.
    </p>

    <p>
        B&#322;agam Ci&#281;, aby&#347; dzi&#281;ki swej niesko&#324;czonej
        hojno&#347;ci uleczy&#322; moj&#261; s&#322;abo&#347;&#263;, obmy&#322; moje grzechy,
        roz&#347;wietli&#322; moje mroki, wzbogaci&#322; moje ub&#243;stwo
        i okry&#322; nago&#347;&#263;, abym m&#243;g&#322; przyj&#261;&#263; Chleb anio&#322;&#243;w,
        Kr&#243;la nad kr&#243;lami i Pana nad panami z tak&#261; czci&#261;
        i pokor&#261;, skruch&#261; i pobo&#380;no&#347;ci&#261;, z tak&#261; czysto&#347;ci&#261;
        i wiar&#261;, z takim zamiarem i uwag&#261;, jak tego wymaga moje zbawienie.
    </p>

    <p>
        Spraw &#322;askawie, abym przyj&#261;&#322; nie tylko znak
        zewn&#281;trzny sakramentu Cia&#322;a i Krwi Pa&#324;skiej, lecz
        istot&#281; i ca&#322;&#261; moc tego sakramentu. Naj&#322;askawszy
        Bo&#380;e, daj mi tak przyj&#261;&#263; Cia&#322;o Twojego Syna Jednorodzonego, naszego Pana, Jezusa Chrystusa, kt&#243;re wzi&#261;&#322; z Maryi Dziewicy, abym m&#243;g&#322; by&#263; wcielony w Jego Cia&#322;o mistyczne i zaliczony mi&#281;dzy Jego
        cz&#322;onki.
    </p>

    <p>
        Ojcze najmilszy, pozw&#243;l mi wiecznie wpatrywa&#263; si&#281; bez zas&#322;ony w oblicze umi&#322;owanego Syna
        Twojego, kt&#243;rego teraz w czasie ziemskiej w&#281;dr&#243;wki pragn&#281; przyj&#261;&#263; pod postaci&#261; Chleba. Amen.
    </p>

    <h2 id="43-modlitwa-do-najswietszej-maryi-panny">4.3. Modlitwa do Naj&#347;wi&#281;tszej Maryi Panny</h2>

    <p>Naj&#347;wi&#281;tsza Dziewico Maryjo, Matko dobroci i mi&#322;osierdzia, oto ja, pe&#322;en win i n&#281;dzy, ca&#322;ym
        uczuciem i sercem uciekam si&#281; do Ciebie i prosz&#281;,
        aby&#347; zechcia&#322;a by&#263; ze mn&#261; i wszystkimi kap&#322;anami,
        kt&#243;rzy tutaj i w ca&#322;ym Ko&#347;ciele sk&#322;adaj&#261; Naj&#347;wi&#281;tsz&#261; Ofiar&#281;, tak jak by&#322;a&#347; z Twoim najmilszym Synem w czasie Jego m&#281;ki na krzy&#380;u.
    </p>

    <p>
        Pom&#243;&#380; nam, aby&#347;my wsparci Twoj&#261; &#322;ask&#261;, mogli z&#322;o&#380;y&#263; ofiar&#281; godn&#261; i mi&#322;&#261; Bogu w Tr&#243;jcy Jedynemu. Amen.
    </p>

    <h2 id="44-wzbudzenie-intencji">4.4. Wzbudzenie intencji</h2>

    <p>
        Chc&#281; sprawowa&#263; Naj&#347;wi&#281;tsz&#261; Ofiar&#281; i dokona&#263;
        przeistoczenia chleba i wina, aby si&#281; sta&#322;y Cia&#322;em
        i Krwi&#261; naszego Pana Jezusa Chrystusa.
    </p>

    <p>
        Pragn&#281; to uczyni&#263; wed&#322;ug obrz&#261;dku Ko&#347;cio&#322;a rzymskiego, na chwa&#322;&#281; Boga wszechmog&#261;cego
        i ca&#322;ego Ko&#347;cio&#322;a triumfuj&#261;cego, na po&#380;ytek m&#243;j
        i ca&#322;ego Ko&#347;cio&#322;a pielgrzymuj&#261;cego i za wszystkich, kt&#243;rzy si&#281; polecali moim modlitwom.
    </p>

    <p>
        Niech B&#243;g wszechmog&#261;cy i mi&#322;osierny udzieli nam wesela i pokoju, poprawy &#380;ycia i czasu na
        szczer&#261; pokut&#281;, &#322;aski i pociechy Ducha &#346;wi&#281;tego
        oraz wytrwa&#322;o&#347;ci w czynieniu dobra. Amen.
    </p>

    <h2 id="45-modlitwa-wed&#322;ug-prefacji-o-najswietszej-eucharystii">4.5. Modlitwa wed&#322;ug prefacji
        o Naj&#347;wi&#281;tszej Eucharystii</h2>

    <p>
        Zaprawd&#281;, godne to i sprawiedliwe, s&#322;uszne i zbawienne, aby&#347;my nieustannie wys&#322;awiali
        Ciebie, wszechmog&#261;cy, wieczny Bo&#380;e, i Tobie za
        wszystko sk&#322;adali dzi&#281;kczynienie, przez naszego
        Pana Jezusa Chrystusa. On chcia&#322;, aby na wieki
        trwa&#322;a pami&#261;tka zbawczej ofiary Krzy&#380;a, dlatego
        spo&#380;ywaj&#261;c z Aposto&#322;ami ostatni&#261; wieczerz&#281; odda&#322; si&#281; jako Baranek bez skazy na doskona&#322;&#261; i mi&#322;&#261;
        Tobie ofiar&#281; uwielbienia. W tym wielkim Sakramencie posilasz i u&#347;wi&#281;casz swoich wiernych, aby
        ludzi mieszkaj&#261;cych na jednej ziemi o&#347;wieca&#322;a jedna wiara i &#322;&#261;czy&#322;a jedna mi&#322;o&#347;&#263;. Przyst&#281;pujemy do
        Uczty sakramentalnej, aby&#347;my przenikni&#281;ci Twoj&#261;
        &#322;ask&#261; stawali si&#281; podobnymi do Chrystusa, naszego
        niebieskiego wzoru. Kt&#243;ry &#380;yje i kr&#243;luje na wieki
        wiek&#243;w. Amen.
    </p>

    <h2 id="46-modlitwa-za-wstawiennictwem-sw-jozefa">4.6. Modlitwa za wstawiennictwem &#347;w. J&#243;zefa</h2>

    <p>
        Panie Bo&#380;e, kt&#243;ry obdarzy&#322;e&#347; nas kr&#243;lewskim
        kap&#322;a&#324;stwem, spraw, prosimy, aby&#347;my &#8212; jak &#347;w. J&#243;zef, kt&#243;ry na to zas&#322;u&#380;y&#322;, by dotyka&#263; r&#281;koma i nosi&#263;
        z szacunkiem w swych ramionach Jednorodzonego Syna Twojego zrodzonego z Dziewicy Maryi
        &#8212; tak i my mieli &#322;ask&#281; s&#322;u&#380;enia przy Twoich o&#322;tarzach w czysto&#347;ci serca i niewinno&#347;ci post&#281;powania, aby&#347;my dzisiaj godnie przyj&#281;li Przenaj&#347;wi&#281;tsze
        Cia&#322;o i Krew Twojego Syna i zas&#322;u&#380;yli na wieczn&#261;
        nagrod&#281; w przysz&#322;ym &#347;wiecie. Amen.

    </p>

</div>


</body>
</html>