<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Propozycja Przebiegu Lectio
        Divina</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../style.css" rel="stylesheet"/>
        </head>
<body class="indent">

<h1>Propozycja Przebiegu Lectio
    Divina</h1>

<p>Maj&#261;c na sercu dobro duchowe szczeg&#243;lnie
    tych po&#347;r&#243;d nas, kt&#243;rzy s&#261; w okresie formacyjnym,
    pos&#322;u&#380;my si&#281; wi&#281;c przyk&#322;adowo czytaniami z lekcjonarza z tomu V, z 33 tygodnia zwyk&#322;ego roku II,
    z wtorku: Ap 3,1-6;14-22; Ps 15, 1b-3a. 3bc-4.5; &#321;k
    19, 1-10.</p>

<p>W etapie <strong>LECTIO</strong>, w skupieniu, wczytujemy
    si&#281; we wszystkie trzy teksty, by znale&#378;&#263; &#322;&#261;cz&#261;cy
    ich motyw przewodni. Najlepiej jest w dniu poprzedzaj&#261;cym zamierzone rozmy&#347;lanie, wieczorem zag&#322;&#281;bi&#263; si&#281; w wybrane teksty, by nawet przed
    snem zainicjowa&#263; w pami&#281;ci rozwa&#380;anie zwracaj&#261;c
    szczeg&#243;ln&#261; uwag&#281; na te detale, kt&#243;re porusz&#261; nasz&#261;
    uwag&#281; w spos&#243;b wyj&#261;tkowy. Praca ta, powinna by&#263;
    wykonana w samotno&#347;ci zgodnie z nasz&#261; pryncypialn&#261; zasad&#261; &#8212; sam na sam z Bogiem. Motywem
    przewodnim mo&#380;e by&#263; albo s&#322;owo, kt&#243;re pojawi si&#281;
    w dw&#243;ch albo trzech czytaniach liturgicznych, albo
    my&#347;l, idea, dominuj&#261;ce przes&#322;anie. Nie powinni&#347;my
    pomija&#263; kontekstu biblijnego tych fragment&#243;w,
    kt&#243;re wybrali&#347;my na rozmy&#347;lanie, bowiem Biblia
    by&#322;a spisywana r&#243;wnie&#380; w celu katechetycznym
    i nie jest pozbawione znaczenia s&#261;siedztwo tre&#347;ci.
    W zaproponowanym zestawie b&#281;dzie to postawa
    <strong>szukania Boga</strong>. Czytanie z Apokalipsy zach&#281;ca do
    szukania Jezusa bez oszukiwania siebie samego,
    tak by imi&#281;, a wi&#281;c to&#380;samo&#347;&#263; szukaj&#261;cego, sta&#322;o
    si&#281; rzeczywisto&#347;ci&#261;, kt&#243;r&#261; wyra&#380;a, by z kogo&#347; martwego duchowo przej&#347;&#263; do &#380;ycia, a n&#281;dz&#281; pokrywan&#261; mask&#261; chciwo&#347;ci i wynios&#322;o&#347;ci uczyni&#263; bogactwem duchowym. Bowiem zawsze n&#281;dza duszy
    szuka gratyfikacji w przepychu materialnym. Jak
    bardzo wysoko trzeba si&#281; wspi&#261;&#263;, by uczyni&#263; zado&#347;&#263; tym wymaganiom podpowiada psalm pi&#281;tnasty. Na g&#243;r&#281; &#347;wi&#281;to&#347;ci mo&#380;e wspi&#261;&#263; si&#281; jedynie kto&#347;
    uczciwy i wolny do chciwo&#347;ci. Na tle tych czyta&#324;,
    lekcja z ewangelii &#321;ukasza jawi si&#281; ju&#380;, jako wydarzenie konkretne, ale niepozbawione swej warstwy
    mistycznej staj&#261;c si&#281; sui generis matryc&#261; nawr&#243;cenia. Znalezienie wsp&#243;lnej idei wszystkich czyta&#324;
    &#8212; a w tym wypadku &#8212; szukania Boga a nie bogactwa, jest celem pierwszego etapu LECTIO. W tym
    etapie trzeba oddzieli&#263; jeszcze jeden krok: DIVINATIO, czyli pog&#322;&#281;bienie kierowane przeczuciem
    bior&#261;cym pocz&#261;tek od natchnie&#324; Ducha &#346;wi&#281;tego.
    Pomoc&#261; ogromn&#261; mog&#261; w tym kroku by&#263; wszelkiego rodzaju leksykony biblijne, s&#322;owniki symboli, imion, konkordancje biblijne, nieocenion&#261; warto&#347;&#263; ma cho&#263;by podstawowa znajomo&#347;&#263; j&#281;zyk&#243;w
    oryginalnych. Dlatego w okresie seminaryjnym,
    <em>ratio studiorum</em> przewiduje nauczanie cho&#263;by j&#281;zyka greckiego, bowiem si&#281;ganie do wersji interlinearnych i s&#322;ownik&#243;w pozwala znale&#378;&#263; nie tylko
    w&#322;a&#347;ciwe t&#322;umaczenie, ale te&#380; odnale&#378;&#263; miejsca
    w Biblii, w kt&#243;rych poszukiwany wyraz si&#281; znajduje, a przez por&#243;wnywanie znale&#378;&#263; uzupe&#322;nienie
    odkrytych znacze&#324;. Niezwykle cenn&#261; praktyk&#261; jest
    zapisywanie medytacji &#8212; <strong>LECTIO SCRIPTA</strong>, bowiem pomaga to niezmiernie w skupieniu i zwalcza
    rozproszenia szczeg&#243;lnie rano, a poza tym &#263;wiczy
    j&#281;zyk przysz&#322;ego homilety. Nie wolno zapomina&#263;,
    &#380;e gorliwe ewangelizowanie jest r&#243;wnie&#380; naszym
    charyzmatem (Konstytucje Pauli&#324;skie 3,4).

</p>

<p>Trzeci etap to <strong>MEDITATIO</strong> &#8212; czyli dyskursywne rozmy&#347;lanie. To zestawienie ci&#261;g&#322;o&#347;ci tematycznych, zastanawianie si&#281;, pr&#243;ba odczytania natchnie&#324; Ducha &#346;wi&#281;tego, kojarzenie wyszukanych
    tre&#347;ci i po&#322;&#261;czenia ich w konsekwentnie wynikaj&#261;c&#261; ca&#322;o&#347;&#263;. Wszystkie mo&#380;liwe refleksje dobrze by
    by&#322;o sobie utrwali&#263; zapisuj&#261;c je, bowiem zapisywanie pomna&#380;a my&#347;li i je porz&#261;dkuje, a to sprawia,
    &#380;e rozmy&#347;lanie staje si&#281; przejrzystsze i mocniej
    odciska si&#281; w pami&#281;ci niczym niezmazywalna piecz&#281;&#263;. Matka naszego Pana, kiedy Anio&#322; jej obwie&#347;ci&#322; wol&#281; Boga, rozwa&#380;a&#322;a w swym sercu, ale tekst
    oryginalny nazywa jej dociekanie <strong>DIALOGIZOMAI</strong>, co oznacza rozmy&#347;lanie z trosk&#261; (Mt 6,7-8),
    z pr&#243;b&#261; zrozumienia, a nawet zastanawianie si&#281; nad
    czym&#347;, co jest niepoj&#281;te czy wr&#281;cz budz&#261;ce trwog&#281;
    ( &#321;k 5,21-22), tak&#380;e sp&#243;r wewn&#281;trzny (&#321;k 24,38)
    i wreszcie zamys&#322;, kt&#243;ry ma si&#281; ujawni&#263; z g&#322;&#281;bin
    nieu&#347;wiadomienia (&#321;k 2, 35). We wszystkich tych
    miejscach biblijnych, chodzi o intensywne rozwa&#380;anie, kt&#243;re nie jest pozbawione wewn&#281;trznego
    napi&#281;cia, usi&#322;uj&#261;cego osi&#261;gn&#261;&#263; zrozumienie w wysi&#322;ku, kt&#243;ry doprowadza do poznania nie tylko tajemnic Bo&#380;ych, ale i w&#322;asnego wn&#281;trza, osobistych
    nieu&#347;wiadomionych zamys&#322;&#243;w. <strong>MEDITATIO</strong>,
    bowiem jest dzia&#322;aniem umys&#322;u, kt&#243;ry w takim
    stopniu, w jakim zdobywa si&#281; dzi&#281;ki &#322;asce wiary
    na poznanie Jezusa Chrystusa, odkrywa prawd&#281;
    o cz&#322;owieku.

</p>

<p>  Przyk&#322;adowo wybrany tekst o Zacheuszu
    skojarzony liturgicznie z czytaniem z Apokalipsy
    i z Psalmem pi&#281;tnastym, mo&#380;e prowadzi&#263; nas do
    nast&#281;puj&#261;cych odkry&#263; w tym etapie <strong>MEDITATIO</strong>.
    Psalm pi&#281;tnasty dla czytaj&#261;cego mo&#380;e by&#263; zaiste
    podobny do spojrzenia w lustro, bo kt&#243;&#380; z nas
    mo&#380;e wspi&#261;&#263; si&#281; na g&#243;r&#281; &#347;wi&#281;to&#347;ci w poszukiwaniu Boga b&#281;d&#261;c bez skazy, sprawiedliwy, m&#243;wi&#261;cy
    nie tylko prawd&#281; ustami, ale i w sercu, kto z nas
    nie k&#322;amie, nigdy nikogo nie skrzywdzi&#322; albo nie
    odkrywa w sobie chciwo&#347;ci czy d&#261;&#380;enia do wynios&#322;o&#347;ci? Zacheusz by&#322; chciwym k&#322;amc&#261;, maj&#261;cym
    za sob&#261; wiele oszustw i wzgardy, kt&#243;rymi zrani&#322;
    mn&#243;stwo ludzi. Jego imi&#281;, Zacheusz, daje si&#281; przet&#322;umaczy&#263;, jako &#8222;czysty&#8221;, &#8222;niewinny&#8221;, ale jego &#380;ycie by&#322;o zaprzeczeniem tego imienia. Jego osoba
    idealnie wpisuje si&#281; wi&#281;c w zarzuty apokaliptycznych list&#243;w do Laodycei i Sardes, o kim&#347;, kto ma
    imi&#281;, m&#243;wi&#261;ce, &#380;e &#380;yje, ale w istocie jest umar&#322;y.
    By&#322; bogaty materialnie, ale n&#281;dzny w sumieniu.
    Jedyne, co go mog&#322;o uratowa&#263;, to nieodparta ch&#281;&#263;
    zobaczenia Jezusa, kt&#243;ra wyrazi&#322;a si&#281; w szukaniu
    Go. &#8222;Chcia&#322; on koniecznie zobaczy&#263; Jezusa&#8221;! Gdy
    to si&#281; zi&#347;ci&#322;o, &#380;ycie Zacheusza zmieni&#322;o si&#281; diametralnie &#8211; z chciwego krzywdziciela przeobrazi&#322; si&#281;
    w mi&#322;osiernego ja&#322;mu&#380;nika. Na uwag&#281; zas&#322;uguje
    tu kluczowy zwrot &#8222;chcia&#322; on koniecznie zobaczy&#263;
    Jezusa&#8221;. Dos&#322;owne t&#322;umaczenie z orygina&#322;u brzmi:
    &#8222;I szuka&#322;, ujrze&#263; Jezusa&#8221;. Owe szukanie (gr. <strong>ZETEO</strong>) pojawia si&#281; r&#243;wnie&#380; w tej samej ewangelii &#321;ukasza, a mo&#380;emy to odkry&#263;, dzi&#281;ki pomocy
    s&#322;ownika greckiego, albo polskiej konkordancji.
    Maryja razem z J&#243;zefem szukaj&#261; Jezusa w &#347;wi&#261;tyni
    jerozolimskiej. Po Jego znalezieniu Maryja m&#243;wi:
    &#8222;Oto ojciec tw&#243;j i Ja z b&#243;lem serca szukali&#347;my ciebie&#8221; (&#321;k 2,48). Przegl&#261;daj&#261;c s&#322;ownik polsko - grecki, mo&#380;emy dowiedzie&#263; si&#281;, &#380;e owe szukanie - <strong>ZETEO</strong>, mo&#380;e oznacza&#263; r&#243;wnie&#380; rozwa&#380;anie, czyli
    rozmy&#347;lanie, umys&#322;owe i duchowe staranie si&#281;, by
    co&#347; poj&#261;&#263;. Tak wi&#281;c Maryja i J&#243;zef nie tylko szukali
    Go przemierzaj&#261;c uliczki Jerozolimy, ale te&#380; szukali Go sercem i to z bolesnym sercem. Niepokoj&#261;cy
    b&#243;l towarzyszy ka&#380;demu cz&#322;owiekowi, dop&#243;ki nie
    znajdzie Jezusa. Szukali Go ca&#322;&#261; dusz&#261;, my&#347;lami,
    uczuciami, z zaniepokojeniem swych my&#347;li. Istot&#261;
    prawdziwej medytacji nie jest bowiem zmieszczenie si&#281; w p&#243;&#322;godzinnym rozwa&#380;aniu porannym lub
    wieczornym, lecz osobiste, najg&#322;&#281;bsze pragnienie
    zobaczenia, poznania i odkrycia prawdy nie tylko
    o Odkupicielu, ale i o sobie samym. Takie poznanie
    stwarza obszar dialogu z Nim, a dzi&#281;ki temu umo&#380;liwia przylgni&#281;cie i mi&#322;o&#347;&#263;. Szukanie usilne nie
    ograniczy si&#281; wi&#281;c do p&#243;&#322;godzinnego rozwa&#380;ania,
    lecz rozszerza si&#281; na poszukiwanie zrozumienia we
    wszystkich dost&#281;pnych pomocach pocz&#261;wszy od
    dzie&#322; Ojc&#243;w Ko&#347;cio&#322;a a sko&#324;czywszy na komentarzach egzegetycznych, leksykonach i s&#322;ownikach,
    by osi&#261;gn&#261;&#263; jak najg&#322;&#281;bsze zrozumienie. Za zrozumieniem i poznaniem p&#243;jdzie mo&#380;liwo&#347;&#263; zbli&#380;enia,
    a to dopiero daje szans&#281; na mi&#322;o&#347;&#263;. Wszelkie bowiem z&#322;o wynika ze skupienia na sobie, a wszelkie dobro, ze skupienie wszystkich si&#322; na Bogu.
    Etap MEDITATIO mo&#380;e si&#281; przeci&#261;gn&#261;&#263; na kilka
    dni, poniewa&#380; eksploracja bibliotecznych zbior&#243;w
    mo&#380;e zaj&#261;&#263; du&#380;o czasu. Nie trzeba si&#281; kr&#281;powa&#263; jedynie czasem wyznaczonym rano na rozwa&#380;anie,
    lecz wykorzystywa&#263; ka&#380;d&#261; woln&#261; chwil&#281; na pog&#322;&#281;bienie tre&#347;ci przez nas badanych.
</p>

<h2>Oratio</h2>

<p>Gruntowne poznanie umys&#322;owe, z wykorzystaniem wszelkich mo&#380;liwych &#347;rodk&#243;w i pozycji
    ksi&#261;&#380;kowych, jak wy&#380;ej wspomniano, otwiera obszar dla uczu&#263; podziwu, &#380;alu, skruchy, uczciwej
    oceny siebie samego, ale te&#380; przebudzenie t&#281;sknoty
    za innym &#380;yciem, ni&#380; to, kt&#243;re si&#281; dotychczas prowadzi&#322;o. Emocjonalne wzruszenie, kt&#243;re mo&#380;e nam
    towarzyszy&#263; przy tak prowadzonym rozmy&#347;laniu
    domaga si&#281; oczywi&#347;cie zwr&#243;cenia si&#281; do Boga
    w modlitwie jak najbardziej osobistej, g&#322;&#281;bokiej
    i szczerej. Im szczersze jest nasze wyznanie, tym
    silniejsza wi&#281;&#378; pojawia si&#281; mi&#281;dzy Jezusem a nami.
    Uto&#380;samiaj&#261;c si&#281; z owym Zacheuszem, wspinamy si&#281; na sykomor&#281; t&#281;sknoty, by zobaczy&#263; Boga
    w Jezusie. Owa sykomora, kt&#243;ra wcze&#347;niej symbolizowa&#322;a ludzk&#261; wynios&#322;o&#347;&#263; i wol&#281; dominacji oraz
    chciwo&#347;ci, dzi&#281;ki pragnieniu zobaczenia Jezusa
    staje si&#281; ilustracj&#261; wspinania si&#281; na najwy&#380;sze poziomy ut&#281;sknienia za Bogiem, zdolnego dokona&#263;
    przemiany ca&#322;ego &#380;ycia. Modlitwa s&#322;owami ducha
    w ko&#324;cu przeradza si&#281; w kontemplatywne wpatrywanie si&#281; w Niego. St&#261;d nast&#281;pnym etapem lectio
    divina jest CONTEMPLATIO.
</p>

<h2>Contemplatio</h2>

<p>W tym miejscu naszego rozwa&#380;ania powinny
    zamilkn&#261;&#263; w nas wszelkie dialogi z samym sob&#261;
    a nawet z Jezusem. Postawienie si&#281; przed Niewymownym S&#322;owem Boga, kt&#243;re dokona&#322;o niemo&#380;liwego i sta&#322;o si&#281; cz&#322;owiekiem zwracaj&#261;cym si&#281;
    do nas najlepszymi nowinami, popycha cz&#322;owieka
    do milczenia przepe&#322;nionego szacunkiem i uwielbieniem. B&#243;g zawsze pozostanie niepoj&#281;ty, cho&#263;
    r&#243;wnie&#380; nieustannie powinien by&#263; poznawany. Ju&#380;
    &#346;wi&#281;ty Efrem Syryjczyk pisa&#322;, &#380;e utrzymywanie, i&#380;
    si&#281; poj&#281;&#322;o Boga jest zwyk&#322;ym zbezczeszczeniem,
    poniewa&#380; implikuje przekonanie, &#380;e poznaj&#261;cy jest
    wi&#281;kszy od obiektu swojej wiedzy. Etap CONTEMPLATIO pozwala cz&#322;owiekowi przypomnie&#263; sobie
    powa&#380;anie milczenia wpatrzonego w objawion&#261; tajemnic&#281;, kt&#243;ra pozostanie jednak tajemnic&#261;, mimo
    zrozumienia wynikaj&#261;cego z rozmy&#347;lania. Etap ten
    dobrze jest praktykowa&#263; przed Naj&#347;wi&#281;tszym Sakramentem w czasie adoracji, kt&#243;ra powinna by&#263;
    naturalnym uwie&#324;czeniem dnia w klasztorze. Bez
    tego zapatrzenia w Oblicze Chrystusa, bez adoracji
    Naj&#347;wi&#281;tszego Sakramentu w klimacie prze&#380;ytego
    rozmy&#347;lania, &#8222;nie mamy spojrzenia wiary, a w konsekwencji w&#322;asne &#380;ycie traci sens, oblicze braci staje si&#281; bez wyrazu i niemo&#380;liwe staje si&#281; odkrycie
    w nich oblicza Chrystusa&#8221; (<em>Rozpocz&#261;&#263; na nowo od
    Chrystusa</em>, III,25). Momenty kontemplacji, kt&#243;re
    daj&#261; si&#281; por&#243;wna&#263; do zapatrzenia si&#281; w Oblicze Jezusa przez wspinaj&#261;cego si&#281; na sykomor&#281; Zacheusza, odnawiaj&#261; ca&#322;e nasze &#380;ycie konsekrowane,
    jak to wyrazi&#322; Jan Pawe&#322; II w homilii z 2 lutego
    2001 roku.
</p>

<h2>Pronuntiatio</h2>

<p>Ca&#322;y materia&#322; zebrany, spisany i uporz&#261;dkowany w ci&#261;gu kilka dni mo&#380;e stanowi&#263; &#347;wietny grunt
    do podzielenia si&#281; wpierw ze wsp&#243;lnot&#261; w formie
    COLLATIO, kt&#243;ra wynika z tradycji eremickiej
    a p&#243;&#378;niej, z wiernymi w &#347;wi&#261;tyni na homilii lub
    konferencji. W ten spos&#243;b nasze rozmy&#347;lanie, kt&#243;re
    bierze pocz&#261;tek z przebywania sam na sam z Bogiem, staje si&#281; obdarowaniem wsp&#243;&#322;braci i w ko&#324;cu
    Ludu Bo&#380;ego. Instrukcja Kongregacji Instytut&#243;w
    &#379;ycia Konsekrowanego z 2002 roku, <em>Rozpocz&#261;&#263; na
        nowo od Chrystusa</em>, m&#243;wi o osobach konsekrowanych, i&#380; tylko wtedy, gdy same si&#281; karmi&#261; s&#322;owem
        Boga, staj&#261; si&#281; lud&#378;mi nowymi, wolnymi, ewangelicznymi, a przez to autentycznymi s&#322;ugami w dziele ewangelizacji i namawia usilnie, by owoce naszej modlitwy nie&#347;&#263; do innych (III,24). Bogactwo
        prze&#380;y&#263; i przemy&#347;le&#324; a wreszcie skarb zapatrzenia
        si&#281; w Oblicze Jezusa po dobrze prze&#380;ytym rozmy&#347;laniu znajduj&#261;cym uwie&#324;czenie w adoracyjnej
        kontemplacji Jego Obecno&#347;ci w Naj&#347;wi&#281;tszym Sakramencie, domaga si&#281; od nas podzielenia si&#281; tym
        do&#347;wiadczeniem z innymi, bowiem jeste&#347;my d&#322;u&#380;nikami Ko&#347;cio&#322;a nie mniej ni&#380; Zacheusz, kt&#243;ry by&#322;
        d&#322;u&#380;ny wynagrodzenie swych win daj&#261;c obietnic&#281;
        zado&#347;&#263;uczynienia Jezusowi.
</p>

<p>W dekrecie soborowym dotycz&#261;cym pos&#322;ugi i &#380;ycia kap&#322;an&#243;w <em>Presbyterorum Ordinis</em>, ju&#380;
    w pierwszym rozdziale czytamy: &#8222;pos&#322;ugiwanie
    prezbitera zaczyna si&#281; od g&#322;oszenia Ewangelii&#8221;,
    cho&#263; szczytem jest doprowadzenie kogo&#347; do pe&#322;nego udzia&#322;u w eucharystycznym zjednoczeniu
    z Jezusem. Jeszcze dobitniej ostatni Sob&#243;r w wy&#380;ej wspomnianym dekrecie stawia t&#281; w&#322;a&#347;nie powinno&#347;&#263; kap&#322;a&#324;sk&#261; w drugim rozdziale, w punkcie
    czwartym, gdzie czytamy: &#8222;Lud Bo&#380;y jednoczy si&#281;
    przez s&#322;owo Boga &#380;ywego, kt&#243;rego z ust kap&#322;an&#243;w
    bezwzgl&#281;dnie nale&#380;y si&#281; domaga&#263;!&#8221; Bezwzgl&#281;dne
    wymaganie skierowane do kap&#322;an&#243;w, aby lepiej
    czy gorzej, elokwentnie czy te&#380; nieporadnie, zawsze i wsz&#281;dzie g&#322;osi&#263; Ewangeli&#281;, nie pozostawia
    w&#261;tpliwo&#347;ci, co do roli rozmy&#347;lania nad s&#322;owem
    Boga, kt&#243;re jest pierwszym krokiem dla ewangelizowania. Gdyby Zacheusz nie wspi&#261;&#322; si&#281; na ow&#261;
    sykomor&#281;, by zobaczy&#263; Jezusa, wielu ludzi nie
    zosta&#322;oby p&#243;&#378;niej przez niego wynagrodzonych
    i obdarowanych. Je&#347;li zakonnik, nie ma w sobie
    usilnego starania o rozmy&#347;lanie, kt&#243;re przypomina
    wspinanie si&#281; na drzewo poznania Jedynie dobrego
    Boga, wielu ludzi nie otrzyma zwrotu d&#322;ugu zbawczego. Zacheusz odda&#322; po&#322;ow&#281; maj&#261;tku ubogim
    a skrzywdzonych wynagrodzi&#322; poczw&#243;rnie. Dzielenie si&#281; maj&#261;tkiem rozmy&#347;lania daje szans&#281; wynagrodzenia i ubogacania Ko&#347;cio&#322;a skarbem m&#261;dro&#347;ci, ukrytej w Chrystusie, a wszak jest to r&#243;wnie&#380;
    zadaniem &#380;ycia konsekrowanego. W tym samym
    punkcie czwartym, czytamy, z niemniej du&#380;ym
    wra&#380;eniem, o kap&#322;anach, kt&#243;rzy s&#261; szafarzami zobowi&#261;zanymi do dzielenia si&#281; prawd&#261; Ewangelii.
    Tekst &#322;aci&#324;ski dokumentu u&#380;ywa w tym miejscu
    s&#322;owa <em>debitores</em> &#8212; d&#322;u&#380;nicy! Konsekrowany kap&#322;an
    jest d&#322;u&#380;nikiem Ko&#347;cio&#322;a na podobie&#324;stwo kogo&#347;,
    kto posiada klucze do skarbc&#243;w, kt&#243;re s&#261; w&#322;asno&#347;ci&#261; ca&#322;ego Ko&#347;cio&#322;a. Na co zda&#322;by si&#281; dom pe&#322;en
    z&#322;ota, gdyby w nim nie by&#322;o nikogo, kto otworzy&#322;by
    do&#324; drzwi? Klucze do skarbc&#243;w, kt&#243;re s&#261; w&#322;asno&#347;ci&#261; wszystkich dusz Nieba ma zakonnik, a szczeg&#243;lnie kap&#322;an. Je&#347;li czego&#347; nie rozda, jest d&#322;u&#380;ny to
    bli&#378;nim &#8212; pisa&#322; Jan Vianney.
</p>

<p>
    W duchu naszego charyzmatu zakonnego, kt&#243;ry odwo&#322;uje si&#281; do tradycji pustelnik&#243;w egipskich,
    g&#322;oszenie s&#322;owa Bo&#380;ego, us&#322;yszanego w samotno&#347;ci, skonfrontowanego we wsp&#243;lnocie braci, staje
    si&#281; odpowiedzi&#261; na usilne pro&#347;by ludzi pielgrzymuj&#261;cych do pustelnik&#243;w: &#8222;Abba powiedz s&#322;owo!&#8221;.
</p>


</body>
</html>