<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>7. Akt wynagrodzenia
        niepokalanemu sercu Maryi</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../style.css" rel="stylesheet"/>
        </head>
<body class="indent">

<h1>7. Akt wynagrodzenia
    niepokalanemu sercu Maryi</h1>

<p>
    Niepokalane Serce Maryi, arcydzie&#322;o Wszechmocy Bo&#380;ej, chwalebny przybytku Tr&#243;jcy Przenaj&#347;wi&#281;tszej, wielkim naszym szcz&#281;&#347;ciem jest, &#380;e
    mo&#380;emy Ci&#281; uczci&#263; i wielbi&#263;. Tak nas bardzo ukocha&#322;a&#347;, a po Bogu zawdzi&#281;czamy Ci wszystko. Jezus dany jest nam przez Ciebie, dla nas te&#380; i dla naszego zbawienia po&#322;&#261;czy&#322;a&#347; swoje cierpienie z Jego
    cierpieniami, bo &#171;jak morze by&#322;a wielka Twoja bole&#347;&#263;&#187;. A jednak s&#261; nieszcz&#281;sne dusze, kt&#243;re zamiast
    mi&#322;owa&#263; Ci&#281; bez granic, ow&#322;adni&#281;te przez szatana,
    o&#347;mielaj&#261; si&#281; ohydnymi blu&#378;nierstwami obrzuca&#263;
    Twoje Imi&#281; i najszczytniejsze Twoje przywileje.
</p>

<p>
    Codziennie miliony chrze&#347;cijan grzechami
    swymi odnawiaj&#261; m&#281;k&#281; Chrystusow&#261; i rani&#261; Twe
    Serce. My sami, niestety, cz&#281;stokro&#263; przez nasze
    upadki znajdowali&#347;my si&#281; w ich szeregach.

</p>

<p>
    Przebacz nam, o Kr&#243;lowo i Matko mi&#322;osierdzia, wszystkie nasze niewierno&#347;ci wzgl&#281;dem Ciebie. Mocniej ni&#380; dot&#261;d przyrzekamy, przy pomocy
    &#322;aski Bo&#380;ej, i&#380; b&#281;dziemy Ci&#281; czci&#263;, kocha&#263; i na&#347;ladowa&#263;. W duchu wynagrodzenia odnawiamy nasze
    ca&#322;kowite oddanie si&#281; Tobie, ofiaruj&#261;c Ci wszystko,
    co mamy i czym jeste&#347;my, a oddaniu temu oka&#380;emy si&#281; wierni, &#380;yj&#261;c w zale&#380;no&#347;ci od Ciebie i dzia&#322;aj&#261;c dla Twej chwa&#322;y i kr&#243;lestwa Twego Syna.
</p>

<p>
    Za wszystkie blu&#378;nierstwa zwr&#243;cone przeciwko Tobie s&#322;owem lub pismem &#8212; wynagradzamy
    Twemu Sercu, Maryjo.

</p>

<p>
    Za profanowanie Twoich &#347;wi&#281;tych obraz&#243;w &#8212;
    wynagradzamy Twemu Sercu, Maryjo.

</p>

<p>
    Za zniewagi i niewdzi&#281;czno&#347;ci, jakimi ranili&#347;my Twe Serce Macierzy&#324;skie &#8212; wynagradzamy
    Twemu Sercu, Maryjo.
</p>

<p>
    Za nieznajomo&#347;&#263; i zawinion&#261; oboj&#281;tno&#347;&#263;
    wzgl&#281;dem Ciebie, w jakiej &#380;yje tak wielu chrze&#347;cijan &#8212; wynagradzamy Twemu Sercu, Maryjo.

</p>

<p>
    Pragniemy godnie wynagrodzi&#263; Ci te wszystkie zniewagi, jednocz&#261;c si&#281; z ch&#243;rami Anio&#322;&#243;w,
    &#346;wi&#281;tych i wybranych dusz, kt&#243;re Ci&#281; wielbi&#261;
    w niebie i na ziemi.
</p>

<p>
    Racz przyj&#261;&#263; ho&#322;d naszej synowskiej mi&#322;o&#347;ci,
    oka&#380; si&#281; nam Matk&#261; i spraw, aby&#347;my byli godni nale&#380;e&#263; do grona Twych s&#322;ug i Twych dzieci. Amen.
</p>

</body>
</html>