<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Rozmy&#347;lanie</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body class="indent">

<h1>B. Rozmy&#347;lanie</h1>


<p>Pauli&#324;ska duchowo&#347;&#263; ubogaca si&#281; nieustannie od wiek&#243;w r&#243;&#380;norodnymi formami modlitw,
    ale nade wszystko potrzeba nam wybra&#263; <em>optimam partem</em> Marii siostry &#321;azarza i Marty, jak&#261;
    jest rozmy&#347;lanie za pocz&#261;tek &#380;ycia duchowego.
    Nie bez przyprawy soli attyckiej pisa&#322; o naszym
    &#380;yciu kontemplacyjno-czynnym, Ojciec Andrzej
    Eggerer w I tomie <em>Rocznik&#243;w pauli&#324;skich</em> wydanych w r. 1663: &#8222;Tak te&#380; i nasi Ojcowie w pustelniach i potem w cenobiach W&#281;gier, pe&#322;nili pos&#322;ug&#281;
    pracowitej Marty, a zarazem nie przestawali trwa&#263;
    z Magdalen&#261; u st&#243;p Jezusa, oddaj&#261;c si&#281; kontemplacji rzeczy niebieskich. Niech&#380;e pami&#281;taj&#261; o tym,
    jak winni ich na&#347;ladowa&#263; ci, co dzi&#347; w klasztorach
    &#380;yj&#261;c dla brzucha tylko, skar&#380;&#261; si&#281; na jarzmo pracy
    r&#261;k&#8221;.
</p>

<p> W&#322;a&#347;nie z tego w odleg&#322;ych wiekach rozpoznanego natchnienia Ducha &#346;wi&#281;tego znalaz&#322;o swoje
    miejsce w naszej duchowo&#347;ci rozmy&#347;lanie, kt&#243;re
    cho&#263; jest modlitw&#261; bior&#261;c&#261; sw&#243;j pocz&#261;tek w ukryciu, to jednak jej skutki maj&#261; widoczny wp&#322;yw
    nie tylko na ca&#322;e &#380;ycie zakonnika, ale te&#380; Zakonu
    i wreszcie Ko&#347;cio&#322;a. Wszechmog&#261;cy jest ukrytym
    Bogiem i Jego Syn prowadzi&#322; &#380;ycie ukryte przez
    wiele lat, by zaja&#347;nie&#263; blaskiem ewangelizowania
    i rozlicznych cud&#243;w a w ko&#324;cu rozb&#322;ysn&#261;&#322; pokonaniem &#347;mierci swym zmartwychwstaniem. Osoby
    konsekrowane r&#243;wnie&#380; dostrzegaj&#261; niepor&#243;wnywaln&#261; rol&#281; ukrytego &#380;ycia w Jezusie, a co za tym
    idzie praktykuj&#261; modlitw&#281;, kt&#243;ra nie jest na pokaz,
    lecz szuka zamkni&#281;tych drzwi izdebki, w kt&#243;rej
    B&#243;g, kt&#243;ry widzi w ukryciu i oddaje nam to, czego
    do ko&#324;ca nie da si&#281; wyrazi&#263; (por. Mt 6,6).
</p>

<p>W Dekrecie <em>Perfectae Caritatis</em>, czyli <em>O Przystosowanej Odnowie &#379;ycia Zakonnego</em>, w punkcie
    6 czytamy: &#8222;Ci, co si&#281; zobowi&#261;zuj&#261; spe&#322;nia&#263; rady
    ewangeliczne, niech przede wszystkim szukaj&#261;
    i mi&#322;uj&#261; Boga, kt&#243;ry pierwszy nas umi&#322;owa&#322; (por.1
    J 4,10), i niech si&#281; staraj&#261; we wszystkich okoliczno&#347;ciach prowadzi&#263; &#380;ycie ukryte z Chrystusem
    w Bogu (por. Kol 3,3), z czego wyp&#322;ywa i doznaje
    bod&#378;ca mi&#322;o&#347;&#263; bli&#378;niego dla zbawienia &#347;wiata i budowania Ko&#347;cio&#322;a. Mi&#322;o&#347;&#263; ta o&#380;ywia tak&#380;e sam&#261;
    praktyk&#281; rad ewangelicznych i kieruje ni&#261;. Dlatego cz&#322;onkowie instytut&#243;w powinni z nieustann&#261;
    pilno&#347;ci&#261;, w oparciu o autentyczne &#378;r&#243;d&#322;o duchowo&#347;ci chrze&#347;cija&#324;skiej, piel&#281;gnowa&#263; ducha modlitwy i sam&#261; modlitw&#281;. Przede wszystkim za&#347; niech
    codziennie maj&#261; pod r&#281;k&#261; Pismo &#346;wi&#281;te, aby przez
    czytanie i rozwa&#380;anie Bo&#380;ych pism nabyli &#8222;wznios&#322;ego poznania Jezusa Chrystusa&#8221; (Flp 3,8). Niech
    zgodnie z my&#347;l&#261; Ko&#347;cio&#322;a sprawuj&#261; &#347;wi&#281;t&#261; liturgi&#281;,
    zw&#322;aszcza naj&#347;wi&#281;tsz&#261; tajemnic&#281; Eucharystii, z we-wn&#281;trzn&#261; i zewn&#281;trzn&#261; pobo&#380;no&#347;ci&#261; i z tego najbogatszego &#378;r&#243;d&#322;a zasilaj&#261; swe &#380;ycie duchowe. Tak
    pokrzepieni przy stole Bo&#380;ego Prawa i &#347;wi&#281;tego
    o&#322;tarza niech po bratersku kochaj&#261; cz&#322;onki Chrystusa, w duchu synowskim czcz&#261; i mi&#322;uj&#261; swoich
    pasterzy, niech coraz &#347;ci&#347;lej wsp&#243;&#322;&#380;yj&#261; i wsp&#243;&#322;czuj&#261;
    z Ko&#347;cio&#322;em i ca&#322;kowicie oddaj&#261; si&#281; jego pos&#322;annictwu&#8221;.
</p>

<p>Dekret soborowy zawiera obja&#347;nienie stylu &#380;ycia os&#243;b konsekrowanych i definiuje je, jako
    ukrycie w Chrystusie, ale fundament takiej postawy widzi w codziennym nieustannym zag&#322;&#281;bianiu
    si&#281; w Pisma &#346;wi&#281;te. Dwa razy pojawia si&#281; w tym
    punkcie wyra&#380;enie: &#8222;przede wszystkim&#8221;, wskazuj&#261;c na priorytet tej praktyki, kt&#243;ra stanowi o naszej
    zakonnej to&#380;samo&#347;ci: przede wszystkim modlitwa,
    a w porz&#261;dku modlitwy przede wszystkim codzienne szukanie w celu poznania Jezusa Chrystusa
    przez Pismo &#346;wi&#281;te! Po drugie, Sob&#243;r podkre&#347;li&#322;
    &#347;cis&#322;y zwi&#261;zek poznawania i g&#322;oszenia S&#322;owa z Eucharysti&#261;. Pozna&#263; Jezusa Chrystusa nie dla samej
    ciekawo&#347;ci czy pasji naukowej, tylko dla stworzenia relacji mi&#322;o&#347;ci, przyja&#378;ni, kt&#243;ra zawsze b&#281;dzie
    si&#281; pog&#322;&#281;bia&#263;, nigdy nie ko&#324;czy&#263; i rozlewa&#263; na Lud
    Bo&#380;y, jest powo&#322;aniem ka&#380;dego konsekrowanego.
    By tak si&#281; sta&#322;o, rozmy&#347;lanie nad s&#322;owem Boga,
    musi posiada&#263; uprzywilejowane miejsce w naszej
    zakonnej spo&#322;eczno&#347;ci.
</p>

<p>&#346;w. Tomasz w swojej s&#322;ynnej <em>Sumie Teologicznej</em> napisa&#322;: <em>necessaria est iugis oratio</em> &#8212; konieczne
    jest jarzmo modlitwy &#8212; codziennie, jak w jarzmie,
    powinni&#347;my rozmy&#347;la&#263;, bowiem czynno&#347;ci stale
    powtarzane, a nie epizodyczne, zmieniaj&#261; cz&#322;owieka trwale. Zakonnik bez rozmy&#347;lania podobny jest
    do cz&#322;owieka bezmy&#347;lnego, zdany jedynie na niepokojenie siebie i innych egocentrycznymi ambicjami
    lub l&#281;kami. Jezus ka&#380;dy wolny czas wykorzystywa&#322;
    na rozmy&#347;lanie &#8212; mia&#322; etos czytania zwoj&#243;w Tory
    i osobistej modlitwy w rozmy&#347;laniu, o czym pisze
    ewangelia &#321;ukasza dwukrotnie m&#243;wi&#261;c o zwyczajach Jezusa, czyli o niezmiennej Jego praktyce. (&#321;k
    4,16-17; 22,39-40). Etos zakonnika powinien by&#263;
    taki sam, jak zwyczaje Jezusa Chrystusa.
</p>

<p>TOS to tyle w j&#281;zyku greckim, co zwyczaj,
    sta&#322;y spos&#243;b post&#281;powania, praktykowanie czego&#347;,
    a ewangelicznie rzecz ujmuj&#261;c, to jarzmo s&#322;odkie
    i ci&#281;&#380;ar lekki. Cho&#263; codzienne po&#347;wi&#281;canie czasu
    na rozmy&#347;lanie mo&#380;e si&#281; wydawa&#263; ci&#281;&#380;arem dla naszego cia&#322;a, jednak czyni nasze &#380;ycie lekkim duchowo. Powinno ono sta&#263; si&#281; nasz&#261; zbawienn&#261; pasj&#261;, bo
    tylko pasja chroni przed zgubnymi na&#322;ogami. Zwyczaj modlitwy i rozmy&#347;lania nad s&#322;owami Boga nie
    tylko chroni przed na&#322;ogami, ale te&#380; otwieraj&#261; nam
    Niebo, bo o nie nam chodzi &#8212; o nowy poziom istnienia, wiedz&#261;c, &#380;e ten, na kt&#243;rym urodzili&#347;my si&#281;,
    ulegnie zniszczeniu (por. &#321;k 3,21). Pasja rozmy&#347;lania posiada moc przezwyci&#281;&#380;y&#263; wszelkie ludzkie
    obsesje i otworzy&#263; go na najwy&#380;szy poziom istnienia, czyli wsp&#243;&#322;uczestnictwo w &#380;yciu Boga. &#346;wi&#281;ty
    Jan Chryzostom twierdzi&#322;, &#380;e nikt nie mo&#380;e trwa&#263;
    w grzechu, kto nieustannie zaprz&#281;ga si&#281; do jarzma
    modlitwy i rozmy&#347;lania nad Pismami &#346;wi&#281;tymi.
</p>

<p>Nasze najnowsze <em>Konstytucje Pauli&#324;skie</em>,
    w artykule 27 m&#243;wi&#261; o Pi&#347;mie &#346;wi&#281;tym, jako
    o &#378;r&#243;dle naszego rozmy&#347;lania, kt&#243;re mamy kultywowa&#263; z serdeczno&#347;ci&#261; codziennie, bowiem jest to
    podstawowy spos&#243;b dialogu z Bogiem i wskazuje na Maryj&#281;, kt&#243;ra od najwcze&#347;niejszych lat &#380;ycia
    doczesnego swego Syna, zachowywa&#322;a i rozwa&#380;a&#322;a
    w sercu Jego s&#322;owa. Wyj&#261;tkowe wyr&#243;&#380;nienie, jakim
    by&#322;o pojawienie si&#281; w pewnym momencie dziej&#243;w
    cudownej Ikony Jasnog&#243;rskiej w sercu naszego Zakonu, oraz odczytanie wezwanie Ducha &#346;wi&#281;tego
    skierowanego do naszej Wsp&#243;lnoty, by troszczy&#263;
    si&#281; o Lud Bo&#380;y, zw&#322;aszcza w sanktuariach maryjnych, kieruje uwag&#281; paulin&#243;w w&#322;a&#347;nie na T&#281;, kt&#243;ra
    jest Dziewic&#261; s&#322;uchaj&#261;c&#261; i rozwa&#380;aj&#261;c&#261;, zanim sta&#322;a
    si&#281; ona Matk&#261; Syna Bo&#380;ego. Ten niepozwalaj&#261;cy
    si&#281; omin&#261;&#263; centralny detal architektury Ko&#347;cio&#322;a
    stawia nam wz&#243;r do na&#347;ladowania Jej, by w taki
    spos&#243;b jak Ona, przyjmowa&#263; i poznawa&#263; Jezusa Chrystusa.
</p>

<p>Matka Jezusa jest wzorem wiary, poniewa&#380;
    by&#322;a niedo&#347;cigniona w s&#322;uchaniu i rozmy&#347;laniu nad
    tajemnicami S&#322;&#243;w Boga. Wolno&#347;&#263; Boga i wolno&#347;&#263;
    cz&#322;owieka w rozmy&#347;laniu spotykaj&#261; si&#281; w wyj&#261;tkowy spos&#243;b, odtwarzaj&#261;c wydarzenie zwiastowania
    z Nazaretu. B&#243;g zwraca si&#281; do cz&#322;owieka ze S&#322;owem tak nasyconym &#380;yciem, bowiem &#380;ycie jest najradykalniejszym atrybutem Boga, &#380;e przyj&#281;cie Go
    podobne jest do pocz&#281;cia. Synoptyczni Ewangeli&#347;ci wspominaj&#261; o wizycie krewnych Jezusa, kt&#243;rzy
    stoj&#261;c na zewn&#261;trz domostwa, w kt&#243;rym naucza&#322;
    chcieli si&#281; z Nim widzie&#263;. W&#243;wczas powiedzia&#322; On
    s&#322;owa, kt&#243;re dla wielu wydaj&#261; si&#281; k&#322;opotliwe, gdy
    tymczasem s&#261; one zaproszeniem do przyjmowania
    rozwa&#380;aj&#261;cym sercem s&#322;owa i dzi&#281;ki temu wype&#322;nianiu woli Boga: &#8222;Moja matk&#261; i moimi bra&#263;mi s&#261;
    ci, kt&#243;rzy s&#322;uchaj&#261; s&#322;owa Bo&#380;ego i wype&#322;niaj&#261; je&#8221;
    (por. &#321;k 8,21). Adrienne von Speyr zinterpretowa&#322;a t&#281; odpowied&#378; Jezusa, jako odst&#261;pienie prawa do
    macierzy&#324;stwa wobec Syna Bo&#380;ego wszystkim,
    kt&#243;rzy tak jak Ona, Maryja, ca&#322;ym sob&#261; wype&#322;niaj&#261; si&#281; Jego s&#322;owami. &#346;wi&#281;ty Augustyn w kazaniu
    na Narodzenie Pa&#324;skie powie: &#8222;Matka nosi&#322;a Go
    w &#380;ywocie, no&#347;my i my Go w sercach naszych
    (&#8230;) nie b&#261;d&#378;my bezp&#322;odnymi &#8212; niech serca nasze
    w Boga b&#281;d&#261; p&#322;odne&#8221;. Podobnie &#346;wi&#281;ty Ambro&#380;y
    jeszcze odwa&#380;niej skomentowa&#322; ten sekret odpowiedzi Jezusa: &#8222;Spe&#322;niaj wol&#281; Ojca, aby&#347; sta&#322; si&#281;
    matk&#261; Chrystusa&#8221;.
</p>

<p>Ale poniewa&#380; nasze my&#347;li, nie s&#261; Jego my&#347;lami (Iz 55,8), konieczne jest po&#347;wi&#281;cenie czasu na
    rozmy&#347;lanie, aby s&#322;owa Bo&#380;e odczytywane z Biblii
    uciele&#347;ni&#322;y si&#281; w przyj&#281;tych wydarzeniach zakonnika tak, by On coraz bardziej upodabnia&#322; si&#281; do
    Matki Zbawiciela, podobnie jak mia&#322;o to miejsce
    w &#380;yciu Maryi, w kt&#243;rym S&#322;owo sta&#322;o si&#281; Cia&#322;em,
    a my&#347;li Jej modlitwy medytuj&#261;cej proroctwa spe&#322;nia&#322;y si&#281; w wydarzeniach Jej losu. Nie przypadkiem
    wi&#281;c jak&#380;e prze&#322;omowe wydarzenia dla paulina,
    ob&#322;&#243;czyny i &#347;luby wieczyste, maj&#261; miejsce w uroczysto&#347;ci, w kt&#243;rych odczytywana jest ewangelia
    o zwiastowaniu (8 XII i 25 III).</p>

<p>Radykalna odmienno&#347;&#263; s&#322;owa Bo&#380;ego od ludzkiego my&#347;lenia, zawsze sk&#322;ania&#322;a mnich&#243;w najpierw
    do oczyszczenia swojego umys&#322;u i wyciszenia wewn&#281;trznego, zanim przyst&#261;pi&#322; on do rozmy&#347;lania.
    Ojciec Grzegorz Terecy (+1660), w <em>Conversio morum Paulinorum</em>, zaleca&#322; w przygotowaniu si&#281; do
    rozmy&#347;lania odsuni&#281;cie od siebie niepotrzebnych
    my&#347;li, wyobra&#380;e&#324;, wspomnie&#324; i wszelkich skojarze&#324; zwi&#261;zanych z ludzkimi l&#281;kami i aspiracjami,
    kt&#243;re odbiegaj&#261; od obiektu powzi&#281;tego do rozmy&#347;lania tematu. Rozmy&#347;lanie dla paulina jest, wi&#281;c swoistym zwiastowaniem &#8212; dzi&#281;ki tej w&#322;a&#347;nie modlitwie obecno&#347;&#263; Ducha &#346;wi&#281;tego czyni nasze &#380;ycie konsekrowane naprawd&#281; duchowym nie tylko
    z racji profesji, ale i z praktyki. Rozmy&#347;lanie nad
    s&#322;owem Bo&#380;ym najpe&#322;niej rozwija wiar&#281; tworz&#261;c
    najlepsze przygotowanie do prze&#380;ywania Eucharystii, jako &#378;r&#243;d&#322;a naszego zbawionego &#380;ycia w spos&#243;b &#380;ywy, &#347;wiadomy i mi&#322;osny. W Konstytucjach
    pauli&#324;skich z 1930 roku odnajdujemy wi&#281;cej ni&#380;
    zach&#281;t&#281;, by nie tylko nie opuszcza&#263; rozmy&#347;lania, ale
    te&#380; znajdujemy tam zobowi&#261;zanie przeor&#243;w, by jak
    najusilniej dbali o rozmy&#347;lanie powierzonych im
    zakonnik&#243;w, bowiem, jak czytamy w rozdziale XII,
    &#8222;Zakon nasz, dzi&#281;ki &#347;wi&#281;tym rozmy&#347;laniom i kontemplacjom, by&#322; niegdy&#347; w kwitn&#261;cym stanie&#8221;(68).
    Zapewne takie zobowi&#261;zanie do rozmy&#347;lania mia&#322;o
    swoj&#261; tradycj&#281; si&#281;gaj&#261;c&#261; Konstytucji z 1644 roku,
    gdzie w punkcie 10, odczytujemy nawet mocniejsze s&#322;owa wyra&#378;nie uzale&#380;niaj&#261;ce rozkwit naszego
    zakonu w&#322;a&#347;nie od tej modlitwy. Paulin nawet, je&#347;li
    nie m&#243;g&#322; uczestniczy&#263; we wsp&#243;lnym rozmy&#347;laniu
    rano lub wieczorem, by&#322; zobowi&#261;zany osobi&#347;cie je
    uzupe&#322;ni&#263; a nawet wolny czas po&#347;wi&#281;ca&#263; na rozmy&#347;lanie. Podprzeor za&#347; by&#322; zobowi&#261;zany do kilkakrotnego wypytywania zakonnika o efekty rozmy&#347;lania. Troska wi&#281;c o t&#281; modlitw&#281; przez wieki
    by&#322;a uwa&#380;ana w naszym Zakonie za fundament
    jego &#380;ywotno&#347;ci i si&#322;y. I przeciwnie, zawsze upadek &#380;ycia duchowego zaczyna&#322; si&#281; od zaniedbywania tej wznios&#322;ej modlitwy. W Regule Bart&#322;omieja
    z Pecs z 1215 roku dedykowanej pustelnikom z Patacs, medytacja i modlitwa stawiane s&#261; na pierwszym miejscu po&#347;r&#243;d wszystkich innych zaj&#281;&#263; zakonnik&#243;w. Zakonnicy jasnog&#243;rscy w XVII wieku
    wstawali o p&#243;&#322;nocy, by po <em>matutinum</em> odprawi&#263;
    p&#243;&#322;godzinn&#261; medytacj&#281;. Ten zapisany w r&#281;kopisach
    jasnog&#243;rskich szczeg&#243;&#322; przekonuje, &#380;e do tej formy modlitwy paulini przyk&#322;adali wielk&#261; wag&#281;. Nie
    by&#322;y to rozmy&#347;lania oderwane od &#380;ycia, ani od Biblii, dryfuj&#261;ce w przestworzach idealnych i teoretycznych tre&#347;ci, skoro pauli&#324;ski <em>Liber Meditationis</em>,
    z 1630 roku, jako pierwsz&#261; propozycj&#281; medytacji
    posiada&#322; tytu&#322;: <em>De magnitudine malitiae peccati</em> &#8212;
    o wielkiej z&#322;o&#347;liwo&#347;ci grzechu.
</p>

<p>Na przestrzeni wiek&#243;w metody rozmy&#347;lania
    zmienia&#322;y si&#281; ulegaj&#261;c wp&#322;ywom karmelita&#324;skim
    lub jezuickim, jednak&#380;e sk&#322;aniaj&#261;c si&#281; do sugestii
    ostatniego Soboru zach&#281;ca si&#281; do praktykowania
    lectio divina. Trzeba jednak podkre&#347;li&#263;, &#380;e w ka&#380;dej wsp&#243;lnocie, a tak&#380;e ka&#380;dy z nas, praktykuj&#261;c
    t&#281; metod&#281; przyswaja j&#261; dostosowuj&#261;c do swojego
    charakteru duchowego, modyfikuj&#261;c i czyni&#261;c j&#261;
    bardziej &#380;yw&#261; i odporn&#261; na wszelkie skostnienia.</p>

<p>Na przestrzeni wiek&#243;w metody rozmy&#347;lania
    zmienia&#322;y si&#281; ulegaj&#261;c wp&#322;ywom karmelita&#324;skim
    lub jezuickim, jednak&#380;e sk&#322;aniaj&#261;c si&#281; do sugestii
    ostatniego Soboru zach&#281;ca si&#281; do praktykowania
    <em>lectio divina</em>. Trzeba jednak podkre&#347;li&#263;, &#380;e w ka&#380;dej wsp&#243;lnocie, a tak&#380;e ka&#380;dy z nas, praktykuj&#261;c
    t&#281; metod&#281; przyswaja j&#261; dostosowuj&#261;c do swojego
    charakteru duchowego, modyfikuj&#261;c i czyni&#261;c j&#261;
    bardziej &#380;yw&#261; i odporn&#261; na wszelkie skostnienia.
</p>

<p>U &#378;r&#243;de&#322; <em>lectio divina</em> le&#380;y metoda zaproponowana przez kartuza Guiga II &#8222;Anielskiego&#8221;
    (+1188): w jego opusculum zatytu&#322;owanym <em>Scala
    Claustralium</em>: LECTIO (czytanie), MEDITATIO
    (medytacja), ORATIO (modlitwa), CONTEMPLATIO (kontemplacja). A poniewa&#380; duchowo&#347;&#263;
    pauli&#324;ska nie ogranicza si&#281; jedynie do awersu kontemplacji, lecz ma r&#243;wnie&#380; rewers czynnego duszpasterstwa, udzielaj&#261;c skarbu odkupienia zw&#322;aszcza
    przez pos&#322;ug&#281; sakramentu pojednania, g&#322;oszenie
    homilii, rekolekcji, dni skupienia oraz kierownictwo duchowe. Mo&#380;emy &#347;mia&#322;o przystosowa&#263; do
    naszych wymog&#243;w duchowo&#347;ci metod&#281; kartusk&#261;
    jeszcze jednym punktem: PRONUNTIATIO (og&#322;aszanie), zgodnie ze s&#322;owami Naszego Pana: &#8222;Co
    m&#243;wi&#281; wam w ciemno&#347;ci, powtarzajcie na &#347;wietle,
    a co s&#322;yszycie na ucho, rozg&#322;aszajcie na dachach!&#8221;
    (Mt 10,27).
</p>

<p>Podobnie uczyni&#322;a Matka naszego Odkupiciela, gdy po rozwa&#380;eniu s&#322;&#243;w Gabriela wyszeptanych
    bezpo&#347;rednio do Niej w ciemno&#347;ciach rozwa&#380;ania,
    natychmiast uda&#322;a si&#281; do odleg&#322;ego Ajn Karim, by
    pod dachem domostwa El&#380;biety wypowiedzie&#263;
    hymn, kt&#243;ry codziennie w nieszporach przypomina
    nam o konieczno&#347;ci przekazywania wiary innym.
    W zwi&#261;zku z tym, dobrze jest nie traktowa&#263; swojego rozmy&#347;lania jedynie, jako prywatn&#261; modlitw&#281;,
    lecz tak&#380;e, jako przygotowanie do homilii, rekolekcji, lub innych form ewangelizowania. Ka&#380;da
    kartka Biblii jest jak studnia &#380;ywej wody, z kt&#243;rej
    potrzeba nam zaczerpn&#261;&#263;, by napoi&#263; dusze spragnione tak Ducha &#346;wi&#281;tego, jak spragniona by&#322;a
    mi&#322;o&#347;ci Samarytanka w Sychar. A poniewa&#380; nic tak,
    nie zach&#281;ca jak przyk&#322;ad, pos&#322;u&#380;my si&#281; skr&#243;conym
    wzorem rozmy&#347;lania, by zilustrowa&#263; jego proces.
    Dla wielu z nas czytania u&#380;ywane w liturgii eucharystycznej stanowi&#261; tre&#347;&#263; rozmy&#347;lania, cho&#263; trzeba
    pami&#281;ta&#263;, &#380;e kolekcja czyta&#324; liturgicznych nie wyczerpuje ca&#322;o&#347;ci Pisma &#346;wi&#281;tego.
</p>

</body>
</html>