<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Modlitwa do Kr&#243;lowej
        pustelnik&#243;w za Zakon
    </title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body>

<h1>9. Modlitwa do Kr&#243;lowej
    pustelnik&#243;w za Zakon
</h1>

<p>
    Jasnog&#243;rska Matko Ko&#347;cio&#322;a, szczeg&#243;lna Patronko Pauli&#324;skiego Zakonu i Kr&#243;lowo Pustelnik&#243;w. Pragniemy Ci wyrazi&#263; dzi&#281;kczynienie za
    Tw&#261; b&#322;ogos&#322;awion&#261; obecno&#347;&#263; w naszej Rodzinie.
    B&#261;d&#378; pochwalona za to, i&#380; by&#322;a&#347; dla nas w historii niezawodn&#261; Nadziej&#261; i Ucieczk&#261;, zw&#322;aszcza
    w dramatycznych dziejach Zakonu. Razem z Tob&#261;
    wielbimy Bo&#380;&#261; Opatrzno&#347;&#263;, kt&#243;ra powierzy&#322;a nam
    w ci&#261;gu dziej&#243;w coraz to nowe plac&#243;wki i sanktuaria, a zw&#322;aszcza najcenniejszy dar &#8212; Jasnog&#243;rskie
    Sanktuarium, g&#322;&#243;wny o&#347;rodek Twej chwa&#322;y i naszej
    pauli&#324;skiej pos&#322;ugi.
</p>

<p>
    Chcieliby&#347;my godnie s&#322;u&#380;y&#263; nadal Tobie,
    Ko&#347;cio&#322;owi i narodowi wsz&#281;dzie, a zw&#322;aszcza
    w Sanktuarium Jasnog&#243;rskim, gdzie Wszechmog&#261;cy B&#243;g ws&#322;awi&#322; Tw&#243;j cudowny Obraz niezwyk&#322;&#261;
    czci&#261; wiernych. Dlatego, dzi&#281;kuj&#261;c Ci za Tw&#261; matczyn&#261; dobro&#263; &#347;wiadczon&#261; nam hojnie przez ubieg&#322;e
    wieki, zarazem prosimy Ci&#281; o potrzebne nam &#322;aski.
</p>

<p>
    Spraw, by Twoja &#347;wi&#281;ta obecno&#347;&#263; uwra&#380;liwia&#322;a nasze sumienia, budzi&#322;a prawdziwy &#380;al za winy
    oraz prostowa&#322;a wol&#281; do skutecznych postanowie&#324;.

</p>

<p>
    Przebacz nam, Matko, nasze niedbalstwa
    w na&#347;ladowaniu Twych cn&#243;t i w rozszerzaniu Twej
    chwa&#322;y.
</p>

<p>
    Przebacz nam brak oddania si&#281; Tobie bez zastrze&#380;e&#324;.
</p>

<p>
    Przebacz s&#322;abo&#347;&#263; i odst&#281;pstwa od drogi tych,
    co si&#281; nazywali i byli &#171;zaprzysi&#281;&#380;onymi s&#322;ugami
    Twoimi&#187;.
</p>

<p>
    Pokorna S&#322;u&#380;ebnico Pana, ucz nas wznios&#322;ego poznania Jezusa, pomagaj stawa&#263; si&#281; &#171;nowymi
    lud&#378;mi&#187; przez wierno&#347;&#263; naszym &#347;lubom zakonnym
    i duchowemu dziedzictwu Ojc&#243;w. Kszta&#322;tuj nasze
    wsp&#243;&#322;&#380;ycie braterskie tak, aby w naszych domach
    panowa&#322;a wzajemna mi&#322;o&#347;&#263; i zaufanie, aby prze&#322;o&#380;eni tworzyli razem z nami Wsp&#243;lnot&#281; promieniuj&#261;c&#261; &#347;wiadectwem Ewangelii. Matko Ko&#347;cio&#322;a,
    o&#380;ywiaj nasz&#261; gorliwo&#347;&#263; apostolsk&#261;, wzbudzaj inicjatywy duszpasterskie i ucz nas &#322;&#261;czy&#263; kontemplacj&#281; z ewangelizacj&#261;, by skutecznie s&#322;u&#380;y&#263; ludziom
    w trudzie i rozwoju wiary. Na koniec, b&#322;agamy Ci&#281;,
    Wychowawczyni pokole&#324; pauli&#324;skich, pro&#347; Pana
    &#380;niwa o nowe zast&#281;py do s&#322;u&#380;by w Zakonie. Niech
    nowicjaty i seminaria nasze b&#281;d&#261; Twoj&#261; szko&#322;&#261; &#380;ycia zakonnego i kap&#322;a&#324;skiego. Niech w naszej Rodzinie powt&#243;rzy si&#281; wydarzenie Zielonych &#346;wi&#261;t
    dla uwielbienia Tr&#243;jcy &#346;wi&#281;tej i dla rado&#347;ci ludu
    Bo&#380;ego. Amen.
</p>


</body>
</html>