<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>R&#243;&#380;aniec &#346;wi&#281;ty</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body class="indent">

<h1>4. R&#243;&#380;aniec &#346;wi&#281;ty</h1>

<p class="instruction">
    Konstytucje zakonne przypominaj&#261; nam, &#380;e
    &#171;codziennie czcimy Maryj&#281; przynajmniej jedn&#261;
    cz&#261;stk&#261; r&#243;&#380;a&#324;ca&#187; (Konstytucje i Dyrektorium Zakonu &#347;w. Paw&#322;a Pierwszego Pustelnika, norma 66). [&#8230;]Papie&#380; Pius XII, stwierdza: &#171;R&#243;&#380;aniec jest streszczeniem ca&#322;ej Ewangelii&#187;. Potwierdzaj&#261; to r&#243;wnie&#380;
    nasze Konstytucje: &#171;Nabo&#380;e&#324;stwo do Naj&#347;wi&#281;tszej
    Dziewicy opieramy na Ewangelii i nauce Ko&#347;cio&#322;a&#187;(art. 61).
</p>

<h2>Cz&#281;&#347;&#263; pierwsza &#8212; Radosna</h2>

<h3>Tajemnica pierwsza
    <span>Zwiastowanie Naj&#347;wi&#281;tszej Maryi Pannie</span></h3>

<p>
    &#171;W sz&#243;stym miesi&#261;cu Anio&#322; Gabriel zosta&#322;
    pos&#322;any przez Boga do miasta w Galilei, kt&#243;re nosi
    nazw&#281; Nazaret&#8230; do Dziewicy imieniem Maryja&#8230;
    I rzek&#322; do Niej Anio&#322;: &#8222;B&#261;d&#378; pozdrowiona pe&#322;na
    &#322;aski&#8230; Oto poczniesz i porodzisz Syna, kt&#243;remu
    nadasz imi&#281; JEZUS&#8221;&#187; (&#321;k 1,26-31).
</p>

<h3>Tajemnica druga
    <span>Maryja nawiedza &#347;wi&#281;t&#261; El&#380;biet&#281;</span>
</h3>

<p>
    &#171;Maryja wybra&#322;a si&#281; i posz&#322;a z po&#347;piechem
    w g&#243;ry do pewnego miasta w pokoleniu Judy &#8230;
    Skoro El&#380;bieta us&#322;ysza&#322;a pozdrowienie Maryi&#8230; zawo&#322;a&#322;a: &#8222;B&#322;ogos&#322;awiona jeste&#347; miedzy niewiastami
    i b&#322;ogos&#322;awiony jest owoc Twego &#322;ona&#8221;&#187; (&#321;k 1,39-42).
</p>

<h3>Tajemnica trzecia
    <span>Bo&#380;e Narodzenie</span>
</h3>

<p> &#171;Kiedy przebywali w Betlejem, nadszed&#322;
    dla Maryi czas rozwi&#261;zania. Porodzi&#322;a swego
    pierworodnego Syna, owin&#281;&#322;a Go w pieluszki i po&#322;o&#380;y&#322;a w &#380;&#322;obie, dlatego, &#380;e miejsca nie by&#322;o dla
    nich w go-spodzie&#187; (&#321;k 2,2-7).
</p>

<h3>Tajemnica czwarta
    <span>Ofiarowanie Pana Jezusa w &#347;wi&#261;tyni</span>
</h3>

<p> &#171;Gdy up&#322;yn&#281;&#322;y dni ich oczyszczenia&#8230;,
    przynie&#347;li Dzieci&#281; do Jerozolimy, a&#380;eby Je
    przedstawi&#263; Panu&#8230; Mieli r&#243;wnie&#380; z&#322;o&#380;y&#263; w ofierze&#8230; par&#281; synogarlic albo dwa m&#322;ode go&#322;&#261;bki&#187; (&#321;k
    2,22-24).
</p>

<h3>Tajemnica pi&#261;ta
    <span>Znalezienie Pana Jezusa w &#347;wi&#261;tyni</span>
</h3>

<p> &#171;Jego rodzice chodzili co roku do Jerozolimy na
    &#347;wi&#281;ta Paschy&#8230; Po sko&#324;czonych uroczysto&#347;ciach&#8230;
    zosta&#322;o Dzieci&#281; Jezus w Jerozolimie&#8230; Dopiero po
    trzech dniach odnale&#378;li Go w &#347;wi&#261;tyni, gdzie siedzia&#322;
    mi&#281;dzy nauczycielami, przys&#322;uchiwa&#322; si&#281; im i zadawa&#322; pytania &#187; (&#321;k 2,41-46).

</p>

<h2>Cz&#281;&#347;&#263; druga &#8212; Tajemnice &#347;wiat&#322;a</h2>

<h3>Tajemnica pierwsza
    <span>Chrzest Jezusa w Jordanie</span>
</h3>

<p> &#171;A gdy Jezus zosta&#322; ochrzczony&#8230; g&#322;os z nieba m&#243;wi&#322;: &#8222;Ten jest m&#243;j Syn umi&#322;owany, w kt&#243;rym
    mam upodobanie&#8221; &#187; (Mt 3,16-17).
</p>

<h3>Tajemnica druga
    <span>Objawienie si&#281; Jezusa w Kanie Galilejskiej</span>
</h3>

<p> &#171;Odbywa&#322;o si&#281; wesele w Kanie Galilejskiej
    i by&#322;a tam Matka Jezusa. Zaproszono&#8230; tak&#380;e Jezusa i Jego uczni&#243;w&#187; (J 2,1-2).
</p>

<h3>Tajemnica trzecia
    <span>G&#322;oszenie Kr&#243;lestwa i wzywanie do nawr&#243;cenia</span></h3>

<p> &#171;Jezus przyszed&#322; do Galilei i g&#322;osi&#322; Ewangeli&#281;
    Bo&#380;&#261;. M&#243;wi&#322;: &#8222;Czas si&#281; wype&#322;ni&#322; i bliskie jest kr&#243;lestwo Bo&#380;e. Nawracajcie si&#281; i wierzcie w Ewangeli&#281;&#8221;&#187; (Mk 1,14-15).
</p>

<h3>Tajemnica czwarta
    <span>Przemienienie Pa&#324;skie na G&#243;rze Tabor</span>
</h3>

<p> &#171;Jezus wzi&#261;&#322; z sob&#261; Piotra, Jana i Jakuba i wyszed&#322; na g&#243;r&#281;&#8230; Gdy si&#281; modli&#322;, wygl&#261;d Jego twarzy
    odmieni&#322; si&#281;, a Jego odzienie sta&#322;o si&#281; l&#347;ni&#261;co bia&#322;e&#8230; Z ob&#322;oku odezwa&#322; si&#281; g&#322;os: &#8222;To jest Syn m&#243;j,
    Wybrany, Jego s&#322;uchajcie&#8221;&#187; (&#321;k 9,28.35).
</p>

<h3>Tajemnica pi&#261;ta
    <span>Ustanowienie Eucharystii</span>
</h3>

<p> &#171;To jest Cia&#322;o moje, kt&#243;re za was b&#281;dzie
    wydane: to czy&#324;cie na moj&#261; pami&#261;tk&#281;!&#187; (&#321;k 22,19).
</p>

<h2>Cz&#281;&#347;&#263; trzecia &#8212; Bolesna</h2>

<h3>Tajemnica pierwsza
    <span>Modlitwa Pana Jezusa w Ogr&#243;jcu</span>
</h3>

<p> &#171;Jezus uda&#322; si&#281; wed&#322;ug zwyczaju na G&#243;r&#281;
    Oliwn&#261;; towarzyszyli Mu tak&#380;e Jego uczniowie&#8230;
    Sam oddali&#322; si&#281; od nich&#8230; upad&#322;szy na kolana i modli&#322; si&#281; w te s&#322;owa: &#8222;Ojcze je&#347;li chcesz, zabierz ten
    kielich ode mnie. Jednak nie moja, ale Twoja wola
    niech si&#281; stanie&#8221;&#187; (&#321;k 22,39-42).
</p>

<h3>Tajemnica druga
    <span>Biczowanie Pana Jezusa</span>
</h3>

<p>&#171;Pi&#322;at rzek&#322; do &#379;yd&#243;w: &#8222;Ka&#380;&#281; Go ubiczowa&#263;
    i wypuszcz&#281;&#8221;. Lecz oni nalegali z wielkim wrzaskiem, domagaj&#261;c si&#281; Jego ukrzy&#380;owania. I wzmaga&#322;y si&#281; ich krzyki&#187; (&#321;k 23,22-23).
</p>

<h3>Tajemnica trzecia
    <span>Cierniem ukoronowanie</span>
</h3>

<p> &#171;&#379;o&#322;nierze Pi&#322;ata zabrali ze sob&#261; Jezusa do
    pretorium&#8230; rozebrali Go z szat i narzucili na Niego
    p&#322;aszcz szkar&#322;atny. Upl&#243;t&#322;szy wieniec z ciernia
    w&#322;o&#380;yli Mu na g&#322;ow&#281;, a do prawej r&#281;ki dali Mu
    trzcin&#281;. Potem przykl&#281;kali przed Nim i szydzili
    z Niego, m&#243;wi&#261;c: &#8222;Witaj, Kr&#243;lu &#379;ydowski&#8221;&#187; (Mt
    27,27-28).
</p>

<h3>Tajemnica czwarta
    <span>Pan Jezus d&#378;wiga krzy&#380; na Kalwari&#281;</span>
</h3>

<p> &#171;A gdy Go wyszydzili zdj&#281;li z Niego p&#322;aszcz,
    w&#322;o&#380;yli na Niego w&#322;asne Jego szaty i odprowadzili
    Go na ukrzy&#380;owanie&#187; (Mt 27,31).
</p>

<h3>Tajemnica pi&#261;ta
    <span>Ukrzy&#380;owanie Pana Jezusa</span>
</h3>

<p> &#171;Gdy przyszli na miejsce zwane &#8222;Czaszk&#261;&#8221;,
    ukrzy&#380;owali tam Jezusa i z&#322;oczy&#324;c&#243;w, jednego po
    prawej, drugiego po lewej stronie. Lecz Jezus m&#243;wi&#322;: &#8222;Ojcze, przebacz im, bo nie wiedz&#261; co czyni&#261;&#8221;.
    Potem rozdzielili mi&#281;dzy siebie Jego szaty, rzucaj&#261;c losy&#187; (&#321;k 23,33-34).
</p>

<h2>Cz&#281;&#347;&#263; czwarta - Chwalebna</h2>

<h3>Tajemnica pierwsza
    <span>Zmartwychwstanie Pana Jezusa</span>
</h3>

<p> &#171;Powsta&#322;o wielkie trz&#281;sienie ziemi. Albowiem
    Anio&#322; Pa&#324;ski zst&#261;pi&#322; z nieba, podszed&#322;, odsun&#261;&#322;
    kamie&#324; i usiad&#322; na nim&#8230; Anio&#322; przem&#243;wi&#322; do niewiast: &#8222;Wiem, &#380;e szukacie Jezusa Ukrzy&#380;owanego. Nie ma Go tu, bo zmartwychwsta&#322;, jak powiedzia&#322;&#8221;&#187; (Mt 28,2.5-6).
</p>

<h3>Tajemnica druga
    <span>Wniebowst&#261;pienie Pana Jezusa</span>
</h3>

<p>&#171;Po rozmowie z Aposto&#322;ami Pan Jezus zosta&#322;
    wzi&#281;ty do nieba i zasiad&#322; po prawicy Boga. Oni
    za&#347; poszli i g&#322;osili Ewangeli&#281; wsz&#281;dzie, a Pan
    wsp&#243;&#322;dzia&#322;a&#322; z nimi i potwierdza&#322; nauk&#281; znakami,
    kt&#243;re jej towarzyszy&#322;y&#187; (Mk 16,19-20).
</p>

<h3>Tajemnica trzecia
    <span>Zes&#322;anie Ducha &#346;wi&#281;tego</span>
</h3>

<p> &#171;Kiedy
    nadszed&#322;
    Dzie&#324;
    Pi&#281;&#263;dziesi&#261;tnicy,
    znajdowali si&#281; wszyscy razem na tym samym miejscu. Nagle da&#322; si&#281; s&#322;ysze&#263; z nieba szum, jakby uderzenie gwa&#322;townego wichru, i nape&#322;ni&#322; ca&#322;y dom,
    w kt&#243;rym przebywali. Ukaza&#322;y si&#281; im te&#380; j&#281;zyki
    jakby z ognia, i na ka&#380;dym z nich spocz&#261;&#322; jeden.
    I wszyscy zostali nape&#322;nieni Duchem &#346;wi&#281;tym&#187;
    (Dz 2,1-4).
</p>

<h3>Tajemnica czwarta
    <span>Wniebowzi&#281;cie Matki Bo&#380;ej</span>
</h3>

<p>&#171;Niepokalana Dziewica, zachowana woln&#261; od
    wszelkiej skazy winy pierworodnej, dope&#322;niwszy
    biegu &#380;ycia ziemskiego z cia&#322;em i dusz&#261; wzi&#281;t&#261;
    zosta&#322;a do chwa&#322;y niebieskiej&#187; (KK 59).
</p>

<h3>Tajemnica pi&#261;ta
    <span>Ukoronowanie Matki Bo&#380;ej</span> </h3>

<p>&#171;Wielki znak ukaza&#322; si&#281; na niebie: Niewiasta
    obleczona w s&#322;o&#324;ce i ksi&#281;&#380;yc pod jej stopami, a na
    Jej g&#322;owie wieniec z gwiazd dwunastu&#8230;&#187; (Ap 12,1).

</p>

</body>
</html>