<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>&#346;wi&#281;ta Jadwiga</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../style.css" rel="stylesheet"/>
        </head>
<body>

<h1>4. &#346;wi&#281;ta Jadwiga</h1>

<p class="instruction">
    &#346;wi&#281;ta Jadwiga Kr&#243;lowa (1374-1399).
    Podczas Mszy &#347;w. kanonizuj&#261;cej papie&#380; Jan Pawe&#322; II w swej homilii na B&#322;oniach krakowskich
    powiedzia&#322; w dniu 8 czerwca 1997 r.: &#171;Od Chrystusa wawelskiego, przy tym czarnym Krucyfiksie (&#8230;), nauczy&#322;a&#347; si&#281; Kr&#243;lowo Jadwigo dawa&#263;
    &#380;ycie za braci. Twoja g&#322;&#281;boka m&#261;dro&#347;&#263; i szeroka
    aktywno&#347;&#263; p&#322;yn&#281;&#322;y z kontemplacji, z osobistej
    wi&#281;zi z Ukrzy&#380;owanym. &#171;Contemplatio et vita activa&#187; tu uzyskiwa&#322;y s&#322;uszn&#261; r&#243;wnowag&#281;. Dlatego
    nigdy nie utraci&#322;a&#347; tej najlepszej cz&#261;stki (&#321;k 10,42)
    - obecno&#347;ci Chrystusa. Dzi&#347; chcemy ukl&#281;kn&#261;&#263; wraz
    Z Tob&#261; Jadwigo, u st&#243;p wawelskiego krzy&#380;a, aby
    us&#322;ysze&#263; echo tej lekcji mi&#322;o&#347;ci, kt&#243;rej Ty s&#322;ucha&#322;a&#347;. Od Ciebie chcemy uczy&#263; si&#281;, jak j&#261; wype&#322;nia&#263;
    w naszych czasach&#187;. Kr&#243;lowa Jadwiga jest bliska
    naszemu zakonowi w obszarze szerokich i bliskich
    wi&#281;zi w&#281;giersko-polskich. Jej ojciec Ludwik Andegawe&#324;ski, kr&#243;l W&#281;gier, jest szczeg&#243;lnie wpisany
    w dzieje zakonu na W&#281;grzech, a w Polsce - poprzez
    W&#322;adys&#322;awa Opolczyka i fundacj&#281; Jasnog&#243;rskiego
    klasztoru wraz ze sprowadzeniem obrazu Bogurodzicy i powierzeniem go paulinom z w&#281;gierskiego
    klasztoru Maria Nostra. Istnieje uzasadnione historycznie domniemanie, &#380;e kr&#243;l W&#322;adys&#322;aw Jagie&#322;&#322;o potwierdzaj&#261;c jasnog&#243;rsk&#261; fundacje Opolczyka,
    dokumentem z dnia 24 lutego 1393 r., kierowa&#322; si&#281;
    skuteczn&#261; inspiracj&#261; swej &#347;wi&#281;tej Ma&#322;&#380;onki. Jej
    misja ofiary, oddania i &#322;&#261;czenia, najpe&#322;niej zaowocowa&#322;a w rezygnacji wej&#347;cia w relacje ma&#322;&#380;e&#324;skie
    z ksi&#281;ciem Wilhelmem, a oddaniem swego &#380;ycia poprzez &#347;lub z &#171;dzikim&#187; i o wiele starszym od Niej,
    aczkolwiek m&#261;drym, ksi&#281;ciem litewskim, a potem
    kr&#243;lem polsko-litewskiego pa&#324;stwa Obojga Narod&#243;w - W&#322;adys&#322;awem Jagie&#322;&#322;&#261;. Stawszy si&#281; matk&#261;
    chrzestn&#261; Litwy wesz&#322;a w misj&#281; g&#322;oszenia Ewangelii, Dobrej Nowiny o zbawieniu. Swym szerokim
    umys&#322;em i wielkim sercem obejmowa&#322;a wszystkie
    obszary ludzkiej egzystencji - od troski o biednych,
    a&#380; po skuteczny rozw&#243;j intelektualny poprzez szczeg&#243;lne zainteresowanie funkcjonowaniem i &#380;yciem
    Uczelni Krakowskiej utrwalonej chlubnie w historii
    Polski jako Uniwersytet Jagiello&#324;ski.
</p>

<p class="instruction">
    Jej &#380;ycie zwi&#261;zane z tajemnic&#261; krzy&#380;a, odsy&#322;a
    ka&#380;dego paulina do pocz&#261;tk&#243;w Zakonu, zakorzenionego w pierwszym klasztorze na W&#281;grzech pod
    wezwaniem Krzy&#380;a &#346;wi&#281;tego. A s&#261;siedztwo Wawelu
    ze Ska&#322;k&#261; rodzi szczeg&#243;lne refleksje egzystencjalno-historyczne, kt&#243;re bez udzia&#322;u &#347;wi&#281;tej Jadwigi nie
    mog&#322;yby zaistnie&#263;.
</p>

<h2>6.1. Wezwania do kr&#243;lowej Jadwigi</h2>

<div class="prayer-group">

    <div class="litany"><div class="litany_first litany_item"><div>Kr&#243;lowo Jadwigo,</div></div><div class="litany_responce">m&#243;dl si&#281; za nami.</div><div class="litany_item"><div>        Wierna c&#243;rko Boga,</div></div><div class="litany_item"><div>        Z Bogiem w modlitwie z&#322;&#261;czona,</div></div><div class="litany_item"><div>        Wzorowa ma&#322;&#380;onko kr&#243;lewska,</div></div><div class="litany_item"><div>        Dbaj&#261;ca o biednych poddanych,</div></div><div class="litany_item"><div>        Funduj&#261;ca ko&#347;cio&#322;y i klasztory,</div></div><div class="litany_item"><div>        Aposto&#322;ko wiary Chrystusowej,</div></div><div class="litany_item"><div>        Odnowicielko Akademii Krakowskiej,</div></div><div class="litany_item"><div>        Opiekunko studiuj&#261;cej m&#322;odzie&#380;y,</div></div><div class="litany_item"><div>        Krzewicielko pokoju,</div></div><div class="litany_item"><div>        Przez potwarze do&#347;wiadczona,</div></div><div class="litany_item"><div>        Patronko Polski,</div></div></div><div class="litany"><div class="litany_first litany_item"><div>Aby&#347;my wiernie stali przy wierze Chrystusowej,</div></div><div class="litany_responce">upro&#347; nam u Boga.</div><div class="litany_item"><div>        Aby&#347;my prowadzili cnotliwe &#380;ycie,</div></div><div class="litany_item"><div>        Aby nar&#243;d polski zjednoczy&#322; si&#281; w Chrystusie,</div></div><div class="litany_item"><div>        Aby nasze rodziny by&#322;y wzorem &#380;ycia chrze&#347;cija&#324;skiego,</div></div><div class="litany_item"><div>        Aby&#347;my czcili i szanowali Naj&#347;wi&#281;tsz&#261; Maryj&#281; Pann&#281;,</div></div><div class="litany_item"><div>        Aby&#347;my zbawiennie znosili wszystkie dolegliwo&#347;ci i cierpienia,</div></div><div class="litany_item"><div>        Aby&#347;my kierowali si&#281; wol&#261; Bo&#380;&#261; we wszystkich poczynaniach,</div></div></div></div>


<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div><strong>M&#243;dlmy si&#281;:
    </strong><br/>
        Bo&#380;e, &#380;ycie wiernych i chwa&#322;o pokornych,
        Ty uczyni&#322;e&#347; &#347;wi&#281;t&#261; Jadwig&#281;, kr&#243;low&#261;, gorliw&#261; krzewicielk&#261; wiary i mi&#322;o&#347;ci, spraw za jej
        wstawiennictwem, aby&#347;my si&#281; stali aposto&#322;ami
        prawdy i dobra. Przez Chrystusa, Pana naszego.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Amen.</div></div>

<h2>6.2. Modlitwa do kr&#243;lowej Jadwigi</h2>

<p class="indent">
    O najukocha&#324;sza kr&#243;lowo Jadwigo, kt&#243;ra&#347;
    wszystkim uczuciom swoim gwa&#322;t zada&#322;a, by jak
    najwi&#281;cej dusz przysporzy&#263; Bogu, kt&#243;ra&#347; si&#281; sta&#322;a
    aposto&#322;k&#261; Litwy i &#347;wi&#261;tyniami Pa&#324;skimi kraj ten
    zasia&#322;a! Ile&#380; to &#322;ez osuszy&#322;a&#347; za &#380;ycia i po &#347;mierci! Ilu chorym zdrowie uprosi&#322;a&#347;! Dobroci&#261;, &#322;agodno&#347;ci&#261; i mi&#322;osierdziem panowa&#322;a&#347; na ziemi,
    dlatego prosimy Ci&#281; dzisiaj chro&#324; wszystkie rodziny, a zw&#322;aszcza nasz&#261; rodzin&#281; zakonn&#261; od spor&#243;w
    i troski codziennego &#380;ycia. Prosimy, wyjednaj nam
    grzesznym wszystkie &#322;aski potrzebne do zbawienia.
</p>

<p class="indent">
    Therefore, we ask you today to protect and defend all
    families and particularly our religious family from all dissensions
    and troubles. Pray for the conversion of poor sinners and implore
    for them the grace of eternal salvation.
</p>

<p class="indent">
    Ufamy tobie, kr&#243;lowo Jadwigo, &#380;e nie zawiedziesz serc naszych i dzisiaj znowu, jak za dawnych czas&#243;w, duch tw&#243;j u tronu Boga, trosk&#261; przej&#281;ty i b&#243;lem wezbrany, w przecudne oblicze Jezusa
    wpatrzony, nie&#347;mia&#322;o wym&#243;wi te s&#322;owa: &#171;Panie!
    Kt&#243;&#380; im &#322;zy powr&#243;ci?&#187; A Jezus wys&#322;ucha g&#322;osu s&#322;u&#380;ebnicy swojej; sk&#322;oni sw&#261; g&#322;ow&#281; &#347;wi&#281;t&#261;, jak niegdy&#347; na Wawelu, na znak, &#380;e On to jeden uczyni&#263;
    potrafi, wejrzy na lud skruszony i osuszy &#322;zy dzieci
    swoich, darz&#261;c pociech&#261;, rado&#347;ci&#261; i zdrowiem. Tobie zawdzi&#281;cza&#263; to b&#281;dziemy, do Ciebie te&#380; z gor&#261;c&#261; pro&#347;b&#261; si&#281; zwracamy: Kr&#243;lowo Jadwigo! M&#243;dl
    si&#281; za nami!
</p>

</body>
</html>