<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Akt po&#347;wi&#281;cenia
        klerykatu Zakonu Paulin&#243;w
        Jasnog&#243;rskiej Kr&#243;lowej
    </title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body class="indent">

<h1>12. Akt po&#347;wi&#281;cenia
    klerykatu Zakonu Paulin&#243;w
    Jasnog&#243;rskiej Kr&#243;lowej
    <span>(Jasna G&#243;ra &#8212; 9 wrze&#347;nia 1961 r.)</span>
</h1>

<p>
    Wszechw&#322;adna Kr&#243;lowo Polski i &#347;wiata!<br/>
    Dziejowa chwila wsp&#243;&#322;czesnej ludzko&#347;ci wzywa nas i przynagla, by&#347;my na kolanach przed Twym
    Cudownym Obrazem &#8212; swe oczy i serca skierowali
    ku Tobie.
</p>

<p>
    My mamy przede wszystkim objawi&#263; Ciebie
    Narodowi i &#347;wiatu. Nasz Nar&#243;d i sko&#322;atana ludzko&#347;&#263; ma dzi&#347; obowi&#261;zek poznania Ciebie, bo tylko Ty jeste&#347; prawdziw&#261; Matk&#261; i wychowawczyni&#261;
    cz&#322;owieka; ma obowi&#261;zek Tobie zaufa&#263; i Ciebie
    przyj&#261;&#263;, bo tylko przez Ciebie przysz&#322;o na &#347;wiat
    zbawienie i odrodzenie.

</p>

<p>
    O Pani nasza i Kr&#243;lowo!<br/>
    Dzi&#281;kujemy Ci z g&#322;&#281;bi naszych m&#322;odych serc
    najpierw za to, &#380;e da&#322;a&#347; nam dobrych i wierz&#261;cych
    rodzic&#243;w, kt&#243;rzy wpoili w nasze serca mi&#322;o&#347;&#263; do
    Ciebie i prawdziwego Ko&#347;cio&#322;a rzymsko-katolickiego.

</p>

<p>
    Dzi&#281;kujemy Ci za ten wznios&#322;y dar szczytnego
    powo&#322;ania do &#380;ycia zakonnego i kap&#322;a&#324;skiego.
</p>

<p>
    Dzi&#281;kujemy Ci serdecznie za dotychczasow&#261;
    opiek&#281; nad naszym Zakonem, a szczeg&#243;lnie nad
    domami naszych studi&#243;w.
</p>

<p>
    Dzi&#281;kujemy Ci za profesor&#243;w, za prze&#322;o&#380;onych, za wszystkie &#322;aski, kt&#243;rymi nas dot&#261;d tak
    hojnie obdarza&#322;a&#347; i obdarzasz na drodze do upragnionego kap&#322;a&#324;stwa i &#347;wi&#281;to&#347;ci &#380;ycia. O jak&#380;e powinni&#347;my Ci&#281; za to mi&#322;owa&#263; i czci&#263;! Przebacz nam
    nasze przewinienia dotychczasowe, grzechy i niedbalstwa&#8230;

</p>

<p>
    Oto dzisiaj pragniemy na nowo i wraz z Tob&#261;
    pisa&#263; coraz doskonalsz&#261; histori&#281; dalszego &#380;ycia,
    klerykatu, Polski i &#347;wiata.
</p>

<p>
    O umi&#322;owana Jasnog&#243;rska nasza Pani! Obejmij Twym kr&#243;lewskim Sercem nas wszystkich, ca&#322;&#261;
    rodzin&#281; zakonn&#261;, a szczeg&#243;lnie ca&#322;y nasz klerykat.
    Przyjmij na zupe&#322;n&#261; sw&#261; w&#322;asno&#347;&#263; nas wszystkich,
    wszystko co posiadamy, nasz&#261; przesz&#322;o&#347;&#263;, tera&#378;niejszo&#347;&#263; i przysz&#322;o&#347;&#263;. Odt&#261;d nale&#380;ymy wy&#322;&#261;cznie
    i jedynie do Ciebie.
</p>

<p>
    Rozporz&#261;dzaj nami wed&#322;ug Twego upodobania
    i Twej kr&#243;lewskiej woli. Ochraniaj Twymi ramionami mury naszych dom&#243;w, urz&#261;dzenia zakonne
    i strze&#380; przed niebezpiecze&#324;stwami.
    Oddalaj od nas wszelki minimalizm, kompromis czy po&#322;owiczno&#347;&#263;. Wzbudzaj w nas wielkie
    aspiracje i pot&#281;&#380;n&#261; wiar&#281; w Chrystusa i w Jego
    zwyci&#281;stwo.
</p>

<p>
    W ko&#324;cu prosimy Ci&#281;, Matko nasza, aby&#347; nauczy&#322;a nas mi&#322;owa&#263; Pana Jezusa, i aby&#347;my czynili
    to za przyk&#322;adem &#347;w. Paw&#322;a, kt&#243;ry wo&#322;a:
</p>

<p>
    &#171;Mi&#322;o&#347;&#263; Chrystusowa przynagla nas&#8230; Kt&#243;&#380;
    m&#243;g&#322;by od&#322;&#261;czy&#263; nas od mi&#322;o&#347;ci Chrystusowej?
    Utrapienie czy ucisk, prze&#347;ladowanie czy g&#322;&#243;d,
    nago&#347;&#263; czy niebezpiecze&#324;stwo lub miecz? Pewny
    jestem: ani &#347;mier&#263;, ani &#380;ycie, ani anio&#322;owie, ani
    moce&#8230; ani &#380;adne inne stworzenie nie zdo&#322;a od&#322;&#261;czy&#263; nas od mi&#322;o&#347;ci Bo&#380;ej, kt&#243;ra jest w Chrystusie
    Jezusie, Panu naszym&#187;. Amen.
</p>

</body>
</html>