<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Modlitwy w r&#243;&#380;nych potrzebach</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../style.css" rel="stylesheet"/>
        </head>
<body>

<h1>6. Modlitwy w r&#243;&#380;nych potrzebach</h1>

<div><ul class="table-of-contents"><li><a href="#61-modlitwa-przed-kazaniem-sw-anzelma">6.1 Modlitwa przed kazaniem
        (&#347;w. Anzelma)</a></li><li><a href="#62-modlitwa-po-kazaniu">6.2. Modlitwa po kazaniu</a></li><li><a href="#63-modlitwa-spowiednika-przed-sprawowaniem-sakramentu-pojednania">6.3. Modlitwa spowiednika przed
        sprawowaniem sakramentu pojednania</a></li><li><a href="#64-modlitwa-spowiednika-na-zakonczenie-sprawowania-sakramentu-pojednania">6.4. Modlitwa spowiednika na zako&#324;czenie
        sprawowania sakramentu pojednania</a></li><li><a href="#65-modlitwa-przed-studium">6.5. Modlitwa przed studium</a></li><li><a href="#66-modlitwa-po-studium">6.6. Modlitwa po studium</a></li><li><a href="#67-modlitwa-o-uswiecenie-pracy">6.7. Modlitwa o u&#347;wi&#281;cenie pracy</a></li></ul></div><div class="indent">
    <h2 id="61-modlitwa-przed-kazaniem-sw-anzelma">6.1 Modlitwa przed kazaniem
        <span>(&#347;w. Anzelma)</span></h2>

    <p>
        Panie Bo&#380;e, daj mi wymow&#281; pe&#322;n&#261; &#322;agodno&#347;ci
        i m&#261;dro&#347;ci, kt&#243;ra by mnie nie pobudza&#322;a do zarozumia&#322;o&#347;ci i wynoszenia si&#281; ponad innych. Prosz&#281;
        Ci&#281;, z&#322;&#243;&#380; w moje usta s&#322;owo pocieszenia, zbudowania i zach&#281;ty. Spraw, abym w mocy Ducha &#346;wi&#281;tego potrafi&#322; dobrych zach&#281;ca&#263; do lepszego, a &#378;le
        post&#281;puj&#261;cych sprowadzi&#263; s&#322;owem i przyk&#322;adem
        na drog&#281; prawo&#347;ci. S&#322;owa jakie dasz swemu s&#322;udze, niech b&#281;d&#261; niby ostre pociski i strza&#322;y ogniste,
        kt&#243;re by przenikn&#281;&#322;y i zapali&#322;y dusze s&#322;uchaczy do
        boja&#378;ni i mi&#322;o&#347;ci Twojej. Amen.
    </p>

    <h2 id="62-modlitwa-po-kazaniu">6.2. Modlitwa po kazaniu</h2>

    <p>
        Duchu &#346;wi&#281;ty, zapal dusze i serca nasze ogniem
        swojej mi&#322;o&#347;ci, aby&#347;my wszyscy s&#322;u&#380;yli w uleg&#322;o&#347;ci i wierno&#347;ci Twemu S&#322;owu. Niech zasiew mojej
        kap&#322;a&#324;skiej pos&#322;ugi przyniesie mnie i &#380;yciu s&#322;uchaczy plon wielokrotny, a ich wiara i nadzieja niech
        b&#281;d&#261; zgodne z ich codziennym post&#281;powaniem.
        Kt&#243;ry &#380;yjesz i kr&#243;lujesz jako Mi&#322;o&#347;&#263; Ojca i Syna,
        B&#243;g przez wszystkie wieki wiek&#243;w. Amen.
    </p>

    <h2 id="63-modlitwa-spowiednika-przed-sprawowaniem-sakramentu-pojednania">6.3. Modlitwa spowiednika przed
        sprawowaniem sakramentu pojednania</h2>

    <p>
        Bo&#380;e Ojcze mi&#322;osierdzia, Dawco wszelkich dar&#243;w i charyzmat&#243;w, obdarz mnie Twoj&#261; m&#261;dro&#347;ci&#261;,
        roztropno&#347;ci&#261;, poczuciem obowi&#261;zku szczeg&#243;lnej dyskrecji, a zw&#322;aszcza znajomo&#347;ci&#261; cz&#322;owieka
        i jego duchowych potrzeb, abym m&#243;g&#322; jako spowiednik pomaga&#263; moim penitentom w ich trudzie
        nawr&#243;cenia i &#380;yciowej przemiany. Udziel mi &#322;aski
        trafnego rozeznania ich sumie&#324;, by je m&#243;c kszta&#322;towa&#263; w prawdzie i stosownie do ducha Ewangelii.
    </p>

    <p>
        Dobry nasz Ojcze, spraw sw&#261; &#322;ask&#261;, abym
        chcia&#322; by&#263; zawsze pomocnym s&#322;ug&#261; dla wszystkich
        penitent&#243;w w ich trudnym procesie nawr&#243;cenia
        i d&#378;wigania si&#281; nawet z najg&#322;&#281;bszego upadku. Daj
        mi &#322;ask&#281; bolesnego wsp&#243;&#322;czucia razem z nimi nad
        obraz&#261; Boga i lekcewa&#380;enia Jego mi&#322;o&#347;ci, abym
        jako szafarz Twoich tajemnic, by&#322; wyrazicielem
        Twej mi&#322;o&#347;ci mi&#322;osiernej, kt&#243;ra prowadzi cz&#322;owieka obci&#261;&#380;onego win&#261; do pojednania z Tob&#261; i z Ko&#347;cio&#322;em, kt&#243;ry r&#243;wnie&#380; przez ludzkie grzechy doznaje ran i krzywd.
    </p>

    <p>
        Panie Jezu Chryste, kt&#243;ry przyszed&#322;e&#347; na ten
        &#347;wiat, by szuka&#263; i zbawia&#263; to, co zgin&#281;&#322;o, wzywa&#263;
        do nawr&#243;cenia grzesznik&#243;w i leczy&#263; tych, kt&#243;rzy
        si&#281; &#378;le maj&#261;. Ty przecie&#380; nie chcesz &#347;mierci grzesznika, ale oczekujesz jego nawr&#243;cenia. Daj mi to
        g&#322;&#281;bokie przekonanie, &#380;e Twoja &#322;aska i mi&#322;o&#347;&#263; s&#261;
        pot&#281;&#380;niejsze i wi&#281;ksze ni&#380; ludzki grzech. Niech
        moja intencja sprawowania tego sakramentu b&#281;dzie
        zawsze jasna i czysta, aby B&#243;g we wszystkim dozna&#322; nale&#380;nej chwa&#322;y, a wszyscy penitenci, skutecznego u&#347;wi&#281;cenia, duchowego wyzwolenia i uzdrowienia. Niech moja gorliwo&#347;&#263; b&#281;dzie roztropna,
        a mi&#322;o&#347;&#263; czysta i bezinteresowna, gdy sprawowa&#263;
        b&#281;d&#281; ten sakrament w Twoim imieniu i zast&#281;pstwie,
        niejako w swoistym uto&#380;samieniu si&#281; z Tob&#261;, Panie
        Jezu Chryste, Wieczystym Kap&#322;anem. Spraw Panie Jezu, abym w tym Bo&#380;ym &#346;rodowisku Twojej
        obecno&#347;ci i zbawczego dzia&#322;ania, by&#322; zawsze mi&#322;osiernym, m&#261;drym i delikatnym w stawianiu pyta&#324;,
        w prowadzeniu dialogu duszpasterskiego, rozwa&#380;nym i przewiduj&#261;cym w udzielaniu porad duchowych i w wyznaczaniu sakramentalnej pokuty oraz
        w zach&#281;caniu i umacnianiu na drodze realizacji &#380;yciowego powo&#322;ania.
    </p>

    <p>
        Panie, Ty zes&#322;a&#322;e&#347; Aposto&#322;om Ducha &#346;wi&#281;tego
        na odpuszczenie grzech&#243;w, a przez Jego tchnienie
        przekaza&#322;e&#347; w&#322;adz&#281; zwi&#261;zywania i rozwi&#261;zywania, spraw to, aby Duch &#346;wi&#281;ty swoj&#261; moc&#261; czyni&#322;
        moje pos&#322;ugiwanie skutecznym i owocnym. B&#261;d&#378;
        ze mn&#261;, Duchu &#346;wi&#281;ty, zw&#322;aszcza w trudnych sytuacjach i przypadkach, bym stosuj&#261;c zasad&#281; wsp&#243;&#322;czucia i mi&#322;osierdzia wobec penitent&#243;w, nie odchodzi&#322; nigdy od prawdy i wierno&#347;ci zdrowej nauce
        Ko&#347;cio&#322;a.
    </p>

    <p>
        Umocnij mnie, Panie Bo&#380;e w Tr&#243;jcy Jedyny,
        swoimi mocami ducha, abym innym pomagaj&#261;c
        sam nie zosta&#322; odrzucony!<br/>
        Matko Mi&#322;osierdzia, m&#243;dl si&#281; za nami!

    </p>

    <h2 id="64-modlitwa-spowiednika-na-zakonczenie-sprawowania-sakramentu-pojednania">6.4. Modlitwa spowiednika na zako&#324;czenie
        sprawowania sakramentu pojednania</h2>

    <p>
        Panie Jezu Chryste, Zbawicielu nasz i Zwyci&#281;zco grzechu, dzi&#281;ki Ci sk&#322;adamy za to, &#380;e sta&#322;e&#347;
        si&#281; ofiar&#261; przeb&#322;agaln&#261; za nasze grzechy i grzechy
        ca&#322;ego &#347;wiata. W Twoich ranach jest nasze uzdrowienie! Ty nie oszcz&#281;dzi&#322;e&#347; swojej Krwi Przenajdro&#380;szej, aby nas wyzwoli&#263; z n&#281;dzy grzech&#243;w,
        daj mnie i moim penitentom w pe&#322;ni uczestniczy&#263;
        w Twoim zwyci&#281;stwie nad grzechem, aby&#347;my
        umierali dla niego i by on ju&#380; wi&#281;cej nie panowa&#322;
        nad nami, ale mogli &#380;y&#263; zawsze w Twojej &#322;asce
        i rozwija&#263; nowe &#380;ycie. Powierzam Twemu niesko&#324;czonemu Mi&#322;osierdziu wszystkich moich penitent&#243;w, aby trwali nadal w dobrych postanowieniach
        na drodze nowego &#380;ycia. Otocz szczeg&#243;ln&#261; mi&#322;o&#347;ci&#261; mi&#322;osiern&#261; zw&#322;aszcza tych, kt&#243;rzy z r&#243;&#380;nych
        racji nie mogli jeszcze otrzyma&#263; przebaczenia, by
        nie nosili w sobie pretensji do kogokolwiek i nadal
        pozostawali w pragnieniu pe&#322;nego powrotu do Ciebie w odpowiednim czasie, zgodnie z Twoj&#261; wol&#261;.
    </p>

    <p>
        Naj&#322;askawszy Panie, racz uzupe&#322;ni&#263; swoj&#261;
        wszechmocn&#261; &#322;ask&#261; wszystkie moje ograniczenia,
        nieporadno&#347;ci, ludzkie s&#322;abo&#347;ci, b&#322;&#281;dy, nie&#347;wiadomo&#347;&#263; i moje niedoci&#261;gni&#281;cia w sprawowaniu sakramentu mi&#322;osierdzia, i b&#261;d&#378; dla mnie &#322;askawy.
    </p>

    <p>
        Panie Jezu Chryste, zawsze hojny w swoim mi&#322;osierdziu, Ty swoj&#261; &#322;ask&#261; przemieniasz grzesznik&#243;w
        w sprawiedliwych, a pogr&#261;&#380;onym w smutku dajesz
        rado&#347;&#263; z nowego &#380;ycia, spraw to &#322;askawie, aby&#347;my
        nigdy nie marnowali dar&#243;w otrzymanych od Ciebie,
        a doznawszy Twej mi&#322;o&#347;ci mi&#322;osiernej, &#347;wiadczyli
        o niej wobec innych.<br/>
        Maryjo, ucieczko grzesznik&#243;w, m&#243;dl si&#281; za nami!

    </p>

    <h2 id="65-modlitwa-przed-studium">6.5. Modlitwa przed studium</h2>

    <p>Panie, Bo&#380;e Wszechmog&#261;cy, kt&#243;ry jeste&#347; &#377;r&#243;d&#322;em &#347;wiat&#322;a i m&#261;dro&#347;ci, wlej w moj&#261; wol&#281;, pami&#281;&#263;
        zdolno&#347;ci, &#322;ask&#281; swego b&#322;ogos&#322;awie&#324;stwa. Daj mi
        bystro&#347;&#263; rozumienia, zdolno&#347;&#263; zapami&#281;tania, spos&#243;b i &#322;atwo&#347;&#263; uczenia si&#281;, umiej&#281;tno&#347;&#263; interpretacji
        i obfit&#261; &#322;ask&#281; wymowy. O&#347;wie&#263; pocz&#261;tek, pokieruj
        post&#281;pem, uzupe&#322;nij wyniki. Kt&#243;ry &#380;yjesz i kr&#243;lujesz na wieki wiek&#243;w. Amen.
    </p>

    <h2 id="66-modlitwa-po-studium">6.6. Modlitwa po studium</h2>

    <p>
        Dzi&#281;kuj&#281; Ci, Panie Bo&#380;e, za &#347;wiat&#322;o i pomoc
        w wysi&#322;ku mojej pami&#281;ci i umys&#322;u. Daj mi spo&#380;ytkowa&#263; uzyskan&#261; wiedz&#281; dla Twojej chwa&#322;y, s&#322;u&#380;by
        Ko&#347;cio&#322;owi Chrystusowemu, dla po&#380;ytku mojego
        Zakonu i dusz ludzkich. Niech p&#322;omyk mojej wiedzy przyczyni si&#281; do umi&#322;owania Ciebie, Bo&#380;e
        w Tr&#243;jcy Jedyny. Amen.
    </p>

    <h2 id="67-modlitwa-o-uswiecenie-pracy">6.7. Modlitwa o u&#347;wi&#281;cenie pracy</h2>

    <p>
        &#346;wi&#281;ty J&#243;zefie, wzorze wszystkich pracuj&#261;cych. Upro&#347; mi &#322;ask&#281;, abym pracowa&#322; w duchu pokuty dla zado&#347;&#263;uczynienia za liczne grzechy moje;
        abym pracowa&#322; sumiennie, wy&#380;ej ceni&#261;c poczucie
        obowi&#261;zku ani&#380;eli swoje upodobania; abym pracowa&#322; z weselem i wdzi&#281;czno&#347;ci&#261;, poczytuj&#261;c sobie
        za chlub&#281; u&#380;ywa&#263; i rozwija&#263; prac&#261; dary otrzymane
        od Boga; abym w pracy zachowa&#322; porz&#261;dek, spok&#243;j, umiar i cierpliwo&#347;&#263;, nie poddaj&#261;c si&#281; znu&#380;eniu
        i trudno&#347;ciom; abym pracowa&#322; przede wszystkim
        z czyst&#261; intencj&#261; i z zapomnieniem o sobie, maj&#261;c
        zawsze przed oczyma &#347;mier&#263; i rachunek, jaki musz&#281; z&#322;o&#380;y&#263; ze straconego czasu, ze zmarnowanych
        dar&#243;w, z opuszczenia dobrego i z pr&#243;&#380;nego upodobania w powodzeniu, tak szkodliwego w Bo&#380;ej
        sprawie. Wszystko dla Pana Jezusa, wszystko przez
        Maryj&#281;, wszystko na Twoje podobie&#324;stwo i z Twoj&#261;
        pomoc&#261;, Patriarcho J&#243;zefie! Niech to b&#281;dzie moim
        has&#322;em w &#380;yciu i przy &#347;mierci. Amen.
    </p>

</div>

</body>
</html>