<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Modlitwy o powo&#322;ania</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../style.css" rel="stylesheet"/>
        </head>
<body class="indent">

<h1 class="section">Supplement</h1>

<h1>A. Modlitwy o powo&#322;ania</h1>

<div><ul class="table-of-contents"><li><a href="#1-modlitwa-b&#322;-papieza-paw&#322;a-vi">1. Modlitwa B&#322;. Papie&#380;a Paw&#322;a VI</a></li><li><a href="#2-modlitwa-o-powo&#322;ania-zakonne">2. Modlitwa o Powo&#322;ania Zakonne</a></li><li><a href="#3-modlitwa-o-gorliwych-hap&#322;anow-i-osoby-zakonne">3. Modlitwa o Gorliwych
    Hap&#322;an&#243;w i Osoby Zakonne</a></li><li><a href="#4-modlitwa-do-matki-bozej-jasnogorskiej-o-powo&#322;ania-kap&#322;anskie">4. Modlitwa do Matki Bo&#380;ej
    Jasnog&#243;rskiej o Powo&#322;ania
    Kap&#322;a&#324;skie</a></li><li><a href="#5-modlitwa-do-ducha-swietego-o-dobrych-kap&#322;anow">5. Modlitwa do Ducha &#346;wi&#281;tego
    o Dobrych Kap&#322;an&#243;w</a></li><li><a href="#6-modlitwa-o-godnych-kap&#322;anow-i-zakonnikow">6. Modlitwa o Godnych Kap&#322;an&#243;w
    i Zakonnik&#243;w</a></li><li><a href="#7-modlitwa-sw-jana-paw&#322;a-ii">7. Modlitwa &#346;w. Jana Paw&#322;a II</a></li><li><a href="#8-modlitwa-w-intencji-powo&#322;an-z-oredzia-ojca-swietego-jana-paw&#322;a-ii-na-xxxii-swiatowy-dzien-o-powo&#322;ania">8. Modlitwa w Intencji Powo&#322;a&#324;
    (Z Or&#281;dzia Ojca &#346;wi&#281;tego Jana Paw&#322;a II
na XXXII &#346;wiatowy Dzie&#324; o Powo&#322;ania)
</a></li><li><a href="#9-modlitwa-sw-jana-paw&#322;a-ii-w-intencji-powo&#322;an-kap&#322;anskich-i-zycia-konsekrowanegoz-oredzia-na-xxxv-dzien-modlitw-o-powo&#322;ania">9. Modlitwa &#346;w. Jana Paw&#322;a II
    w Intencji Powo&#322;a&#324; Kap&#322;a&#324;skich
    i &#379;ycia Konsekrowanego(Z Or&#281;dzia na XXXV Dzie&#324; Modlitw o Powo&#322;ania)</a></li><li><a href="#10-modlitwa-za-przygotowujacych-sie-do-kap&#322;anstwa-i-zycia-zakonnego">10. Modlitwa
    za Przygotowuj&#261;cych Si&#281;
    do Kap&#322;a&#324;stwa i &#379;ycia Zakonnego</a></li><li><a href="#11-prosba-do-najswietszej-maryi-panny-z-adhortacji-vita-consecrata">11. Pro&#347;ba do Naj&#347;wi&#281;tszej
    Maryi Panny
    (Z adhortacji Vita Consecrata)
</a></li></ul></div><p class="instruction">
    Konstytucje zakonne wzywaj&#261; wszystkich zakonnik&#243;w, aby pomni na s&#322;owa Chrystusa, &#171;pro&#347;cie
    Pana &#380;niwa, &#380;eby wyprawi&#322; robotnik&#243;w na swoje
    &#379;niwo&#187; (Mt 9,38), usilnie prosili Boga, by ustawicznie odnawia&#322; i powi&#281;ksza&#322; nasz&#261; Wsp&#243;lnot&#281; zakonn&#261;
    (por. art. 63). Dlatego te&#380;, &#171;o dobre i liczne powo&#322;ania modli&#263; si&#281; b&#281;dzie gorliwie ka&#380;da wsp&#243;lnota
    pauli&#324;ska zw&#322;aszcza w czasie po&#322;udniowej adoracji
    Naj&#347;wi&#281;tszego Sakramentu&#187; (norma 72).
</p>

<h2 id="1-modlitwa-b&#322;-papieza-paw&#322;a-vi">1. Modlitwa B&#322;. Papie&#380;a Paw&#322;a VI</h2>

<p>
    Jezu, Boski Pasterzu, kt&#243;ry pos&#322;a&#322;e&#347; Aposto&#322;&#243;w, aby ich uczyni&#263; kap&#322;anami dusz, poci&#261;gnij ku
    sobie gor&#261;ce i szlachetne umys&#322;y m&#322;odych i uczy&#324;
    ich swoimi na&#347;ladowcami i swoimi s&#322;ugami.
</p>

<p>
    Spraw, by dzielili Twoje pragnienie powszechnego odkupienia, dla kt&#243;rego ponawiasz na o&#322;tarzach swoj&#261; Ofiar&#281;. Ty, o Panie, kt&#243;ry &#380;yjesz
    zawsze, aby si&#281; wstawia&#263; za nami, otw&#243;rz przed
    nimi nowe horyzonty, by dostrzegali ca&#322;y &#347;wiat,
    w kt&#243;rym wznosi si&#281; niema pro&#347;ba tak wielu braci
    o &#347;wiat&#322;o prawdy i ciep&#322;o mi&#322;o&#347;ci; by odpowiadaj&#261;c
    na Twoje wo&#322;anie, przed&#322;u&#380;ali tu na ziemi Twoj&#261;
    misj&#281;, budowali Twoje Cia&#322;o Mistyczne - Ko&#347;ci&#243;&#322;
    i byli sol&#261; ziemi i &#347;wiat&#322;o&#347;ci&#261; &#347;wiata.
</p>

<p>
    Rozszerz, o Panie, mi&#322;o&#347;ciwe wo&#322;anie r&#243;wnie&#380;
    na wiele serc kobiecych, czystych i wielkodusznych
    i wlej w nie pragnienie doskona&#322;o&#347;ci ewangelicznej
    &#8212; oddania si&#281; w s&#322;u&#380;bie Ko&#347;cio&#322;a oraz braciom potrzebuj&#261;cym pomocy i mi&#322;o&#347;ci. Amen.
</p>

<h2 id="2-modlitwa-o-powo&#322;ania-zakonne">2. Modlitwa o Powo&#322;ania Zakonne</h2>

<p>
    O dobry Jezu, Bo&#380;e nasz i Zbawicielu, pomni
    na s&#322;owa Twoje: &#171;Pro&#347;cie Pana &#380;niwa, aby pos&#322;a&#322;
    &#380;e&#324;c&#243;w na &#380;niwo Swoje&#187;, z ufno&#347;ci&#261; b&#322;agamy Ci&#281;
    przez or&#281;downictwo Niepokalanej Rodzicielki
    Twojej, naszej Matki i Kr&#243;lowej Jasnog&#243;rskiej oraz
    przez przyczyn&#281; &#347;wi&#281;tego Paw&#322;a Pustelnika naszego Patrona, aby&#347; wejrza&#322; na nasz&#261; rodzin&#281; zakonn&#261; i b&#322;ogos&#322;awi&#322; jej we wszystkim. Niech wed&#322;ug
    ducha naszych konstytucji wci&#261;&#380; wzrasta w &#322;asce
    u Boga i u ludzi a zarazem z Twojej dobroci pomna&#380;a si&#281; nowymi synami, kt&#243;rych do nas powo&#322;asz dla wi&#281;kszej chwa&#322;y Swojej.
</p>

<p>
    Przem&#243;w dobry nasz Zbawicielu g&#322;osem Twego wezwania: &#171;P&#243;jd&#378; za mn&#261;&#187;, do tych, o kt&#243;rych
    wiesz, &#380;e godnie i wiernie spe&#322;nia&#263; b&#281;d&#261; te zaszczytne zadania, jakie nam zleci&#322;e&#347; przez Sw&#243;j
    Ko&#347;ci&#243;&#322; oraz z zakonn&#261; &#347;wi&#281;to&#347;ci&#261;, gruntown&#261; nauk&#261; i niezmordowan&#261; prac&#261; rozszerza&#263; b&#281;d&#261; Kr&#243;lestwo Twoje, aby Tobie, wraz z Ojcem i Duchem
    &#346;wi&#281;tym by&#322;a cze&#347;&#263; i chwa&#322;a po wszystkie wieki.
    Amen.
</p>

<h2 id="3-modlitwa-o-gorliwych-hap&#322;anow-i-osoby-zakonne">3. Modlitwa o Gorliwych
    Hap&#322;an&#243;w i Osoby Zakonne</h2>

<p>
    Bo&#380;e mi&#322;osierny, Ty pragniesz zbawi&#263; wszystkich ludzi. W tym celu przyszed&#322; do nas Syn Tw&#243;j
    Jednorodzony, by jako dobry Pasterz szuka&#263; i ratowa&#263; co zgin&#281;&#322;o. Dlatego te&#380; da&#322;e&#347; Mu sam pierwszych uczni&#243;w i kap&#322;an&#243;w, by prowadzili dalej to
    dzie&#322;o zbawienia w Jego imi&#281;, a&#380; do ko&#324;ca &#347;wiata.
    Nam za&#347; przez Syna Twojego poleci&#322;e&#347; prosi&#263; Ciebie, Pana &#380;niwa o wys&#322;anie pracownik&#243;w do winnicy swojej. Prosimy Ci&#281; wi&#281;c gor&#261;co, daj o Panie
    &#347;wi&#281;temu Ko&#347;cio&#322;owi Swemu wielu gorliwych,
    &#347;wi&#281;tych kap&#322;an&#243;w i zakonnik&#243;w. Wybierz i powo&#322;aj ich sam spo&#347;r&#243;d ludu swego, aby &#380;aden niepowo&#322;any nie znalaz&#322; si&#281; miedzy nimi, a &#380;aden powo&#322;any przez Ciebie, nie zosta&#322; pomini&#281;ty. Kszta&#322;tuj
    ich sam &#322;ask&#261; Ducha &#346;wi&#281;tego, tak jak niegdy&#347;
    przysposobi&#322;e&#347; przez Niego Aposto&#322;&#243;w i uczni&#243;w
    Chrystusa. Niech rado&#347;&#263; swoj&#261; znajd&#261; w rozwa&#380;aniu Twego &#347;wi&#281;tego s&#322;owa. Wlej do ich serca gor&#261;c&#261; mi&#322;o&#347;&#263; ku Tobie, wierno&#347;&#263; i przywi&#261;zanie do
    Twego &#347;wi&#281;tego Ko&#347;cio&#322;a i do Piotra, Opoki, na
    kt&#243;rej Ko&#347;ci&#243;&#322; Sw&#243;j &#347;wi&#281;ty zbudowa&#322;e&#347;.
</p>

<p>
    Niech z pomoc&#261; Twoj&#261; pracuj&#261; w Twojej winnicy bez znu&#380;enia, rozumn&#261; i wytrwa&#322;&#261; gorliwo&#347;ci&#261;. Daj im &#322;agodno&#347;&#263; i wyrozumia&#322;o&#347;&#263; dla s&#322;abych
    i b&#322;&#261;dz&#261;cych. Niechaj w pokorze, modlitwie i umartwieniu wyczekuj&#261; wynik&#243;w swej pracy tylko od
    Ciebie i niechaj niczego wi&#281;cej nie szukaj&#261; opr&#243;cz
    Twej chwa&#322;y i zbawienia dusz.
</p>

<p>
    O wszystko to prosimy Ci&#281;, przez Wiecznego
    Arcykap&#322;ana i Najwy&#380;szego Pasterza dusz naszych,
    Twego Jednorodzonego Syna, Pana naszego Jezusa
    Chrystusa. Amen.
</p>

<h2 id="4-modlitwa-do-matki-bozej-jasnogorskiej-o-powo&#322;ania-kap&#322;anskie">4. Modlitwa do Matki Bo&#380;ej
    Jasnog&#243;rskiej o Powo&#322;ania
    Kap&#322;a&#324;skie</h2>

<p>
    Pani nasza Jasnog&#243;rska, Naj&#347;wi&#281;tsza Matko
    Jezusa Chrystusa, naszego Arcykap&#322;ana. Ciebie
    Syn Tw&#243;j uczyni&#322; Matk&#261; wszystkich kap&#322;an&#243;w,
    kiedy umi&#322;owanego ucznia Swojego odda&#322; Tobie
    na Syna. Dlatego Ciebie, Matko Kap&#322;an&#243;w, prosimy, aby&#347; si&#281; opiekowa&#322;a tymi, kt&#243;rych Syn Tw&#243;j
    wybiera na swoich zast&#281;pc&#243;w, uczestnik&#243;w kap&#322;a&#324;skiej godno&#347;ci.
</p>

<p>
    Mother of Priests! We ask you, that you to watch over
    those your Son chooses to be his representatives and sharers in his
    priestly dignity. Pray for them, that we never lose this priestly vocation but remain faithful to the end, working fervently for the
    souls entrusted to our pastoral care.
</p>

<p>
    Or&#281;duj za nimi, aby &#322;aski powo&#322;ania kap&#322;a&#324;skiego nie stracili, ale pozostali jej wierni do ko&#324;ca,
    pracuj&#261;c gorliwie nad sercami powierzonymi ich
    pieczy.
</p>

<p>

    Prosimy Ci&#281;, Matko Kap&#322;an&#243;w, aby ojcowie
    i matki z rado&#347;ci&#261; oddawali swoich syn&#243;w na kap&#322;a&#324;sk&#261; s&#322;u&#380;b&#281; Synowi Twojemu. Nam za&#347; wyjednaj zrozumienie wszystkich b&#322;ogos&#322;awie&#324;stw, jakie
    B&#243;g daje przez &#347;wi&#281;tych kap&#322;an&#243;w. Amen.
</p>

<h2 id="5-modlitwa-do-ducha-swietego-o-dobrych-kap&#322;anow">5. Modlitwa do Ducha &#346;wi&#281;tego
    o Dobrych Kap&#322;an&#243;w</h2>

<p>

    Duchu &#346;wi&#281;ty, Bo&#380;e, Najwy&#380;szy Nauczycielu
    wszystkich wiernych, zst&#261;pi&#322;e&#347; w dniu Zielonych
    &#346;wi&#261;tek w postaci ognistych j&#281;zyk&#243;w na Aposto&#322;&#243;w w Wieczerniku, aby si&#281; stali godnymi szafarzami tajemnic Bo&#380;ych; racz tak&#380;e z pe&#322;no&#347;ci&#261; dar&#243;w
    swoich zst&#261;pi&#263; na wszystkich kap&#322;an&#243;w, kt&#243;rzy
    sprawuj&#261; Chrystusowe pos&#322;annictwo i s&#261; Twoimi
    narz&#281;dziami w prowadzeniu wiernych do zbawienia.
</p>

<p>
    Udziel im obficie dar&#243;w m&#261;dro&#347;ci i umiej&#281;tno&#347;ci, rozumu i rady, m&#281;stwa i pobo&#380;no&#347;ci, i nape&#322;nij
    ich duchem &#347;wi&#281;tej boja&#378;ni Bo&#380;ej. Niech obdarzeni
    przez Ciebie &#322;askami pouczaj&#261; nas s&#322;owem
    i przyk&#322;adem, bezpiecznie prowadz&#261; do &#380;ycia
    wiecznego, gdzie na r&#243;wni z Ojcem i Jego Synem
    otrzymujesz chwa&#322;&#281; po wszystkie wieki. Amen.
</p>

<h2 id="6-modlitwa-o-godnych-kap&#322;anow-i-zakonnikow">6. Modlitwa o Godnych Kap&#322;an&#243;w
    i Zakonnik&#243;w</h2>

<p>
    O Bo&#380;e, Pasterzu i Nauczycielu wiernych,
    kt&#243;ry&#347; dla zachowania i rozkrzewiania Twojego
    Ko&#347;cio&#322;a ustanowi&#322; Kap&#322;a&#324;stwo i rzek&#322; do Twoich
    Aposto&#322;&#243;w: &#171;&#379;niwo wprawdzie wielkie, ale
    robotnik&#243;w ma&#322;o. Pro&#347;cie tedy Pana &#380;niwa, aby
    pos&#322;a&#322; robotnik&#243;w na &#380;niwo swoje&#187;.
</p>

<p>
    Oto przyst&#281;pujemy do Ciebie z gor&#261;cym pragnieniem i b&#322;agamy Ciebie, racz pos&#322;a&#263; robotnik&#243;w
    na &#380;niwo swoje, po&#347;lij godnych kap&#322;an&#243;w i zakonnik&#243;w do &#346;wi&#281;tego Twojego Ko&#347;cio&#322;a. Daj, Panie,
    aby wszyscy, kt&#243;rych od wiek&#243;w do Twej &#347;wi&#281;tej
    s&#322;u&#380;by wezwa&#322;e&#347;, g&#322;osu Twego ch&#281;tnie s&#322;uchali i z ca&#322;ego serca za nim post&#281;powali. Strze&#380; ich
    przed niebezpiecze&#324;stwami &#347;wiata, udziel im ducha rady i mocy, ducha wiedzy i pobo&#380;no&#347;ci, nape&#322;nij ich duchem Twej &#347;wi&#281;tej boja&#378;ni, a&#380;eby &#322;ask&#261;
    kap&#322;a&#324;stwa czy profesji obdarzeni, s&#322;owem i przyk&#322;adem nauczyli nas post&#281;powa&#263; drog&#261; przykaza&#324;
    Twoich i doprowadzili nas do zjednoczenia z Tob&#261;,
    kt&#243;ry &#380;yjesz i kr&#243;lujesz na wieki wiek&#243;w. Amen.
</p>

<h2 id="7-modlitwa-sw-jana-paw&#322;a-ii">7. Modlitwa &#346;w. Jana Paw&#322;a II</h2>

<p>
    O Jezu, Dobry Pasterzu, przyjmij nasze uwielbienie i pokorne dzi&#281;kczynienie za wszystkie
    powo&#322;ania, kt&#243;rych za spraw&#261; Ducha &#346;wi&#281;tego
    nieustannie udzielasz swojemu Ko&#347;cio&#322;owi. Wspomagaj biskup&#243;w, kap&#322;an&#243;w, misjonarzy i wszystkie osoby konsekrowane. Spraw, niech daj&#261; przyk&#322;ad &#380;ycia prawdziwie ewangelicznego. Udzielaj
    si&#322;y i wytrwa&#322;o&#347;ci w postanowieniach tym, kt&#243;rzy
    przygotowuj&#261; si&#281; do &#347;wi&#281;tego pos&#322;ugiwania i &#380;ycia
    konsekrowanego. Pomna&#380;aj liczb&#281; pracownik&#243;w Ewangelii dla zwiastowania Twojego imienia wszystkim narodom. Otaczaj opiek&#261; m&#322;odzie&#380;
    naszych rodzin i naszych wsp&#243;lnot. Udzielaj jej
    gotowo&#347;ci i wspania&#322;omy&#347;lno&#347;ci do na&#347;ladowania
    Ciebie. Zwracaj tak&#380;e dzisiaj swoje oczy na
    m&#322;odych i powo&#322;aj ich. Dodaj wszystkim powo&#322;anym si&#322;y, aby opu&#347;cili wszystko i wybrali jedynie
    Ciebie, kt&#243;ry jeste&#347; Mi&#322;o&#347;ci&#261;. Przebacz wahania
    i niewierno&#347;ci tym, kt&#243;rych powo&#322;a&#322;e&#347;.
</p>

<p>
    Wys&#322;uchaj, o Chryste, nasze pro&#347;by przez
    wstawiennictwo Naj&#347;wi&#281;tszej Maryi Dziewicy,
    Twojej Matki i Kr&#243;lowej Aposto&#322;&#243;w. Niechaj Ta,
    kt&#243;ra uwierzy&#322;a i wspania&#322;omy&#347;lnie odpowiedzia&#322;a
    na wezwanie, staj&#261;c si&#281; przyczyn&#261; naszej rado&#347;ci,
    towarzyszy swoj&#261; obecno&#347;ci&#261; i swoim przyk&#322;adem
    tym, kt&#243;rych powo&#322;ujesz do wy&#322;&#261;cznej s&#322;u&#380;by dla
    Twojego Kr&#243;lestwa. Amen.
</p>

<h2 id="8-modlitwa-w-intencji-powo&#322;an-z-oredzia-ojca-swietego-jana-paw&#322;a-ii-na-xxxii-swiatowy-dzien-o-powo&#322;ania">8. Modlitwa w Intencji Powo&#322;a&#324;
    <span>(Z Or&#281;dzia Ojca &#346;wi&#281;tego Jana Paw&#322;a II
na XXXII &#346;wiatowy Dzie&#324; o Powo&#322;ania)</span>
</h2>

<p>

    Panie Jezu Chryste, nasz Mistrzu, stajemy
    przed Tob&#261; ws&#322;uchani w Twoje wezwanie: &#171;Pro&#347;cie
    Pana &#380;niwa, &#380;eby wyprawi&#322; robotnik&#243;w na &#380;niwo
    swoje&#187; (Mt 9,38). Przej&#281;ci tymi s&#322;owami, kt&#243;re stale do nas kierujesz, pragniemy modli&#263; si&#281; o w&#322;a&#347;ciwe odczytanie swej drogi &#380;ycia przez ludzi m&#322;odych. &#346;wiadomi odpowiedzialno&#347;ci nas wszystkich
    za trosk&#281; o powo&#322;ania, b&#322;agamy Ci&#281; z ufno&#347;ci&#261; i natarczywie o ten wielki dar Ko&#347;cio&#322;a. Ka&#380;de bowiem
    powo&#322;anie to dar wyb&#322;agany i wys&#322;u&#380;ony przez
    &#347;wi&#281;to&#347;&#263; &#380;ycia.
</p>

<p>
    To Ty powo&#322;ujesz cz&#322;owieka. To Ty wyznaczasz
    mu drog&#281; oraz osobiste zadanie w Twoim Ko&#347;ciele. B&#261;d&#378; uwielbiony w bogactwie i r&#243;&#380;norodno&#347;ci
    dr&#243;g, kt&#243;rymi prowadzisz ludzi do zbawienia.
    Dzi&#281;kujemy Ci za ka&#380;de ludzkie &#380;ycie. W &#347;wietle
    wiary ka&#380;de &#380;ycie jawi si&#281; jako powo&#322;anie, kt&#243;re
    powinno by&#263; us&#322;yszane i podj&#281;te. Przyj&#281;cie swego
    powo&#322;ania jest miar&#261; prawdziwo&#347;ci naszego &#380;ycia.
</p>

<p>
    B&#261;d&#378; uwielbiony Panie w tych wszystkich,
    kt&#243;rzy odczytali swe powo&#322;anie &#8212; zgodnie z Twym
    zamys&#322;em &#8212; i pod&#261;&#380;aj&#261; w&#322;a&#347;ciw&#261; drog&#261;.
</p>

<p>
    Dzi&#281;kujemy Ci, Bo&#380;e za duszpastersk&#261; trosk&#281;
    Ko&#347;cio&#322;a o m&#322;odych i zwi&#261;zan&#261; z ni&#261; trosk&#281; o powo&#322;ania duchowne. M&#322;ody cz&#322;owiek, prze&#380;ywaj&#261;cy
    dar m&#322;odo&#347;ci, stale staje przed Tob&#261; i pyta:
</p>

<div class="compact-paragraph">
<p>
    Co mam czyni&#263;, aby osi&#261;gn&#261;&#263; &#380;ycie wieczne?
</p><p>
    Co mam czyni&#263;, by moje &#380;ycie posiada&#322;o sens?
</p><p>
    Jaki jest plan Boga wzgl&#281;dem mojego &#380;ycia?
</p><p>
    Co jest wol&#261; Boga w stosunku do mnie?
</p>
</div>

<p>
    Panie Jezu, Twoje spojrzenie z mi&#322;o&#347;ci&#261; daje
    m&#322;odemu sercu zdolno&#347;&#263; szczerego postawienia
    tych istotnych pyta&#324;. Do&#347;wiadczenie spotkania
    ludzkiego serca z Twoim Sercem wype&#322;nionym
    uwag&#261; pe&#322;n&#261; &#322;agodnego dobra, daje moc poszukiwania odpowiedzi. &#346;wiadomo&#347;&#263;, &#380;e jest si&#281; kochanym przez Boga, pozwala te&#380; otwartym sercem
    przyj&#261;&#263; Twoj&#261; odpowied&#378;. P&#211;JD&#377; ZA MN&#260;!
</p>

<div class="compact-paragraph">
<p> &#8211; W p&#243;j&#347;ciu za Tob&#261; m&#322;odo&#347;&#263; objawia ca&#322;e bogactwo swych mo&#380;liwo&#347;ci i osi&#261;ga sw&#261; pe&#322;ni&#281;,
</p>
<p>
<span class="rubric">*</span> TY JESTE&#346; DROG&#260;, PRAWD&#260; I &#379;YCIEM!
</p>

<p>&#8211; W p&#243;j&#347;ciu za Tob&#261; m&#322;odzi ludzie odkrywaj&#261; sens &#380;ycia jako daru z siebie oraz do&#347;wiadczaj&#261;
    pi&#281;kna i prawdy wzrastania w mi&#322;o&#347;ci,
</p>
<p>
<span class="rubric">*</span>   TY JESTE&#346; DROG&#260;, PRAWD&#260; I &#379;YCIEM!
</p>
</div>

<h2 id="9-modlitwa-sw-jana-paw&#322;a-ii-w-intencji-powo&#322;an-kap&#322;anskich-i-zycia-konsekrowanegoz-oredzia-na-xxxv-dzien-modlitw-o-powo&#322;ania">9. Modlitwa &#346;w. Jana Paw&#322;a II
    w Intencji Powo&#322;a&#324; Kap&#322;a&#324;skich
    i &#379;ycia Konsekrowanego<span>(Z Or&#281;dzia na XXXV Dzie&#324; Modlitw o Powo&#322;ania)</span></h2>

<p>
    Duchu wiecznej Mi&#322;o&#347;ci, kt&#243;ry od Ojca i Syna
    pochodzisz, dzi&#281;kujemy Ci za wszystkie powo&#322;ania
    Aposto&#322;&#243;w i &#347;wi&#281;tych, kt&#243;re u&#380;y&#378;ni&#322;y Ko&#347;ci&#243;&#322;. Prosimy Ci&#281;, prowad&#378; dalej to swoje dzie&#322;o. Pami&#281;taj,
    jak w dniu Pi&#281;&#263;dziesi&#261;tnicy zst&#261;pi&#322;e&#347; na Aposto&#322;&#243;w
    zgromadzonych na modlitwie wraz z Maryj&#261;, Matk&#261;
    Jezusa, i wejrzyj na sw&#243;j Ko&#347;ci&#243;&#322;, kt&#243;ry szczeg&#243;lnie potrzebuje dzi&#347; &#347;wi&#281;tych kap&#322;an&#243;w, wiernych
    i wiarygodnych &#347;wiadk&#243;w Twojej &#322;aski; Ko&#347;ci&#243;&#322;
    potrzebuje os&#243;b konsekrowanych, aby ukazywali
    innym rado&#347;&#263; tych, kt&#243;rzy &#380;yj&#261; wy&#322;&#261;cznie dla Ojca,
    kt&#243;rzy sami przejmuj&#261; misj&#281; i ofiar&#281; Chrystusa, kt&#243;rzy mi&#322;o&#347;ci&#261; buduj&#261; nowy &#347;wiat.
</p>

<p>
    Duchu &#346;wi&#281;ty, odwieczne &#378;r&#243;d&#322;o rado&#347;ci i pokoju, to Ty otwierasz serca i umys&#322;y na Bo&#380;e powo&#322;anie; to Ty sprawiasz, &#380;e mo&#380;e si&#281; spe&#322;ni&#263; ka&#380;de
    pragnienie dobra, prawdy i mi&#322;o&#347;ci. Niech Twoje
    &#171;b&#322;agania, kt&#243;rych nie mo&#380;na wyrazi&#263; s&#322;owami&#187;,
    wznosz&#261; si&#281; ku Ojcu z serca Ko&#347;cio&#322;a, kt&#243;ry cierpi
    i walczy dla Ewangelii. Otw&#243;rz serca i umys&#322;y
    m&#322;odych ch&#322;opc&#243;w i dziewcz&#261;t, aby nowy rozkwit
    &#347;wi&#281;tych powo&#322;a&#324; ukaza&#322; &#347;wiatu wierno&#347;&#263; Twojej
    mi&#322;o&#347;ci oraz by wszyscy mogli pozna&#263; Chrystusa,
    prawdziwe &#347;wiat&#322;o, kt&#243;re przysz&#322;o na &#347;wiat, aby
    przynie&#347;&#263; ka&#380;demu cz&#322;owiekowi niezawodn&#261; nadziej&#281; &#380;ycia wiecznego. Amen.
</p>

<h2 id="10-modlitwa-za-przygotowujacych-sie-do-kap&#322;anstwa-i-zycia-zakonnego">10. Modlitwa
    za Przygotowuj&#261;cych Si&#281;
    do Kap&#322;a&#324;stwa i &#379;ycia Zakonnego</h2>

<p>

    Panie Jezu Chryste, kt&#243;ry odda&#322;e&#347; swe &#380;ycie
    dla zbawienia ludzi i sta&#322;e&#347; si&#281; Wiecznym Kap&#322;anem, prosimy Ci&#281; za tych, kt&#243;rzy przygotowuj&#261; si&#281;
    do kap&#322;a&#324;stwa i &#380;ycia zakonnego. Racz ich otoczy&#263;
    &#322;ask&#261; swego b&#322;ogos&#322;awie&#324;stwa, oddalaj od nich
    wszelkie pokusy i umacniaj w &#347;wi&#281;to&#347;ci, aby ochoczo i z oddaniem poznawali Ciebie i w ten spos&#243;b
    polecamy Ci kandydat&#243;w, nowicjuszy i kleryk&#243;w
    naszego Zakonu. Uka&#380; im sens i warto&#347;&#263; powo&#322;ania, aby sami coraz bardziej Ci&#281; kochali i jednoczyli si&#281; z Tob&#261;. Kt&#243;ry &#380;yjesz i kr&#243;lujesz na wieki
    wiek&#243;w. Amen.
</p>

<h2 id="11-prosba-do-najswietszej-maryi-panny-z-adhortacji-vita-consecrata">11. Pro&#347;ba do Naj&#347;wi&#281;tszej
    Maryi Panny
    <span>(Z adhortacji <strong>Vita Consecrata</strong>)</span>
</h2>

<p>
    Maryjo, wizerunku Ko&#347;cio&#322;a - Oblubienicy
    bez zmarszczki i skazy, kt&#243;ra na&#347;laduj&#261;c Ciebie
    &#171;zachowuje dziewiczo nienaruszon&#261; wiar&#281;, mocn&#261;
    nadziej&#281; i szczer&#261; mi&#322;o&#347;&#263;&#187; - wspomagaj osoby konsekrowane w ich d&#261;&#380;eniu do wieczystej i jedynej
    szcz&#281;&#347;liwo&#347;ci.
</p>

<p>
    Zawierzamy je Tobie, Dziewico Nawiedzenia,
    aby umia&#322;y wychodzi&#263; naprzeciw ludziom w potrzebie i nie&#347;&#263; im pomoc, a nade wszystko nie&#347;&#263; im
    Jezusa. Naucz je g&#322;osi&#263; wielkie dzie&#322;a, jakich B&#243;g
    dokonuje w &#347;wiecie, aby wszystkie ludy wielbi&#322;y
    Twoje imi&#281;. Wspomagaj je w pracy dla dobra ubogich, g&#322;odnych, pozbawionych nadziei, ostatnich
    i tych wszystkich, kt&#243;rzy szczerym sercem szukaj&#261;
    Twojego Syna.
</p>

<p>
    Do Ciebie, Maryjo, kt&#243;ra pragniesz duchowej i apostolskiej odnowy Twoich syn&#243;w i c&#243;rek
    przez mi&#322;o&#347;&#263; do Chrystusa i przez ca&#322;kowite oddanie si&#281; Jemu, kierujemy z ufno&#347;ci&#261; nasze modlitwy.
    Ty, kt&#243;ra czyni&#322;a&#347; wol&#281; Ojca, okazuj&#261;c gorliwo&#347;&#263;
    w pos&#322;usze&#324;stwie, m&#281;stwo w ub&#243;stwie, a w swym
    p&#322;odnym dziewictwie gotowo&#347;&#263; do przyj&#281;cia &#380;ycia,
    upro&#347; Twego Boskiego Syna, aby ci, kt&#243;rzy otrzymali dar na&#347;ladowania Go przez sw&#261; konsekracj&#281;,
    umieli o nim &#347;wiadczy&#263; swoim przemienionym &#380;yciem, pod&#261;&#380;aj&#261;c rado&#347;nie, wraz z wszystkimi bra&#263;mi i siostrami, ku niebieskiej ojczy&#378;nie i ku &#347;wiat&#322;u,
    kt&#243;re nie zna zmierzchu.
</p>

<p>
    O to Ci&#281; prosimy, aby we wszystkich i we
    wszystkim zosta&#322; otoczony chwa&#322;&#261;, b&#322;ogos&#322;awie&#324;stwem i mi&#322;o&#347;ci&#261; Najwy&#380;szy W&#322;adca wszystkich
    rzeczy, kt&#243;rym jest Ojciec, Syn i Duch &#346;wi&#281;ty.
    Amen.
</p>


</body>
</html>