<!doctype html>
<html>
<head>
    <title>Canon Miss&#230;</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="la">

<latex>
    \begin{multicols}{2}
</latex>

<p class="dropcap">
    Te &#237;gitur, clement&#237;ssime Pater, per Iesum Christum, F&#237;lium tuum, D&#243;minium nostrum, s&#250;pplices rog&#225;mus, ac p&#233;timus, <span class="rubric">osculatur altare et, iunctis manibus ante pectus, dicit:</span> uti acc&#233;pta h&#225;beas et bened&#237;cas, <span class="rubric">signat ter super hostiam et calicem simul, dicens:</span>  h&#230;c <span class="rubric">&#10016;</span> dona, h&#230;c <span class="rubric">&#10016;</span> m&#250;nera, h&#230;c <span class="rubric">&#10016;</span> sancta sacrif&#237;cia illib&#225;ta, <span class="rubric">extensis manibus prosequitur:</span> in primis, qu&#230; tibi off&#233;rimus pro Eccl&#233;sia tua sancta cath&#243;lica: quam pacific&#225;re, custod&#237;re, adun&#225;re et r&#233;gere dign&#233;ris toto orbe terr&#225;rum: una cum f&#225;mulo tuo Papa nostro <span class="rubric">N.</span> et Ant&#237;stite nostro <span class="rubric">N.</span> et &#243;mnibus orthod&#243;xis, atque cath&#243;lic&#230; et apost&#243;lic&#230; f&#237;dei cult&#243;ribus.
</p>

<h2>
    <span class="rubric">Commemoratio pro vivis</span>
</h2>

<p class="dropcap">
    Mem&#233;nto, D&#243;mine, famul&#243;rum famular&#250;mque tu&#225;rum <span class="rubric">N.</span> et <span class="rubric">N. iungit manus, orat aliquantulum pro quibus orare intendit: deinde manibus extensis prosequitur:</span> et &#243;mnium circumst&#225;ntium, quorum tibi fides c&#243;gnita est et nota dev&#243;tio, pro quibus tibi off&#233;rimus: vel qui tibi &#243;fferunt hoc sacrif&#237;cium laudis, pro se su&#237;sque &#243;mnibus: pro redempti&#243;ne anim&#225;rum su&#225;rum, pro spe sal&#250;tis et incolumit&#225;tis su&#230;: tib&#237;que reddunt vota sua &#230;t&#233;rno Deo, vivo et vero.
</p>

<p class="dropcap">
    Communic&#225;ntes, et mem&#243;riam vener&#225;ntes, in primis glori&#243;s&#230; semper V&#237;rginis Mar&#237;&#230;, Genetr&#237;cis Dei et D&#243;mini nostri Iesu Christi: sed et be&#225;ti Ioseph, ei&#250;sdem V&#237;rginis Sponsi, et beat&#243;rum Apostol&#243;rum ac M&#225;rtyrum tu&#243;rum, Petri et Pauli, Andr&#233;&#230;, Ioc&#243;bi, Io&#225;nnis, Thom&#230;, Iac&#243;bi, Phil&#237;ppi,  Bartholom&#509;i, Matth&#509;i, Sim&#243;nis et Thadd&#509;i: Lini, Cleti Clem&#233;ntis, Xysti, Corn&#233;lii, Cypri&#225;ni, Laur&#233;ntii, Chrys&#243;goni, Io&#225;nnis et Pauli, Cosm&#230; et Dami&#225;ni: et &#243;mnium Sanct&#243;rum tu&#243;rum; quorum m&#233;ritis precib&#250;sque conc&#233;das, ut in &#243;mnibus protecti&#243;nis tu&#225;e muni&#225;mur aux&#237;lio. <span class="rubric">Iungit manus.</span> Per e&#250;ndem Christum D&#243;minum nostrum. Amen.
</p>

<p class="rubric">
    Tenens manus expansas super oblata, dicit:
</p>

<p class="dropcap">
    Hanc &#237;gitur oblati&#243;nem servit&#250;tis nostr&#230;, sed et cunct&#225;e fam&#237;li&#230; tu&#230;, qu&#509;sumus, D&#243;mine, ut plac&#225;tus acc&#237;pias: di&#233;sque nostros in tua pace disp&#243;nas, atque ab &#230;t&#233;rna damnati&#243;ne nos &#233;ripi, et in elect&#243;rum tu&#243;rum i&#250;beas grege numer&#225;ri. <span class="rubric">Iungit manus.</span> Per Christum D&#243;minum nostrum. Amen.
</p>

<p class="dropcap">
    Quam oblati&#243;nem tu, Deus, in &#243;mnibus, qu&#509;sumus, <span class="rubric">signat ter super oblata,</span> bene <span class="rubric">&#10016;</span> d&#237;ctam, adscr&#237;p <span class="rubric">&#10016;</span> tam, ra <span class="rubric">&#10016;</span> tam, ration&#225;bilem, acceptabil&#233;mque f&#225;cere dign&#233;ris: <span class="rubric">signat semel super hostiam,</span> ut nobis Cor <span class="rubric">&#10016;</span> pus, <span class="rubric">et semel super calicem,</span> et San <span class="rubric">&#10016;</span> guis fiat dilect&#237;ssime F&#237;lii tui <span class="rubric">iungit manus,</span> D&#243;mini nostri Iesu Christi.
</p>

<p class="dropcap">
    Qui pr&#237;die quam pater&#233;tur, <span class="rubric">accipit hostiam,</span> acc&#233;pit panem in sanctas ac vener&#225;biles manus suas elevat oculos ad c&#230;lum, et <span class="rubric">elev&#225;tis &#243;culis in c&#230;lum</span> ad te Deum, Patrem suum omnipot&#233;ntem, <span class="rubric">caput inclinat,</span> tibi gr&#225;tias agens, <span class="rubric">signat super hostiam,</span> bene <span class="rubric">&#10016;</span> d&#237;xit, fregit, ded&#237;tque disc&#237;pulis suis dicens: Acc&#237;pite, et manduc&#225;te ex hoc omnes.
</p>

<latex>
    \end{multicols}
    \newpage
</latex>

<p class="rubric">
Tenens ambabus manibus hostiam inter indices et pollices, profert verba consecrationis distincte at attente super hostiam, et simul super omnes, si plures sint consecrand&#230;:
</p>

<p class="center">
    <strong><span class="large">Hoc est enim Corpus meum.</span></strong>
</p>

<p class="rubric">
    Quibus verbis prolatis, statim hostiam consecratam genuflexus adorat: surgit, ostendit populo, reponit super corporale, et genuflexus iterum adorat: nec amplius pollices et indices disiungit, nisi quando hostia tranctanda est, usque ab ablutionem digitorum. Tunc detecto calice, dicit:
</p>

<p>
    S&#237;mili modo postquam cen&#225;tum est, <span class="rubric">ambabus manibus accipit calicem,</span> acc&#237;piens et hunc pr&#230;cl&#225;rum C&#225;licem in sanctas ac vener&#225;biles manus suas: item <span class="rubric">caput inclinat,</span> tibi gr&#225;tias agens, <span class="rubric">sinistra tenens calicem, dextera signat super eum,</span> bene <span class="rubric">&#10016;</span> d&#237;xit, ded&#237;tque disc&#237;pulis suis, dicens: Acc&#237;pite, et b&#237;bite ex eo omnes.
</p>

<p class="rubric">
    Profert verba consecrationis super calicem attente et continuate, tenens illum parum elevatum.
</p>

<h2>
    <strong><span class="large">Hic est enim Calix S&#225;nguinis mei, <br/>
    novi et &#230;t&#233;rni testam&#233;nti: myst&#233;rium f&#237;dei: <br/>
    qui pro vobis et pro multis effund&#233;tur <br/>
    in remissi&#243;nem peccat&#243;rum.</span></strong>
</h2>

<latex>
    \newpage
    \begin{multicols}{2}
</latex>


<p class="rubric">
    Quibus verbis prolatis, deponit calicem super corporale, et dicens:
</p>

<p>
    H&#230;c quotiesc&#250;mque fec&#233;ritis, in mei mem&#243;riam faci&#233;tis.
</p>

<p class="rubric">
    Genuflexus adorat: surgit, ostendit populo, deponit, cooperit, et genuflexus iterum adorat. Deinde disiunctis manibus dicit:
</p>

<p class="dropcap">
    Unde et m&#233;mores, D&#243;mine, nos servi tui, sed et plebs tua sancta, ei&#250;sdem Christi F&#237;lii tui, D&#243;mini nostri, tam be&#225;t&#230; passi&#243;nis, nec non et ab &#237;nferis resurrecti&#243;nis, sed et in c&#230;los glori&#243;s&#230; ascensi&#243;nis: off&#233;rimus pr&#230;cl&#225;r&#230; maiest&#225;ti tu&#230; de tuis donis ac datis, <span class="rubric">iungit manus, et signat ter super hostiam, et calicem simul, dicens:</span>  h&#243;stiam &#10016; puram, h&#243;stiam <span class="rubric">&#10016;</span> sanctam, h&#243;stiam <span class="rubric">&#10016;</span> immacul&#225;tam, signat semel super hostiam, dicens: Panem <span class="rubric">&#10016;</span> sanctum vit&#230; &#230;t&#233;rn&#230;, <span class="rubric">et semil super calicem, dicens:</span> et C&#225;licem <span class="rubric">&#10016;</span> sal&#250;tis perp&#233;tu&#230;.
</p>

<p class="rubric">
    Extensis manibus prosequitur:
</p>

<p class="dropcap">
    Supra qu&#230; prop&#237;tio ac ser&#233;no vultu resp&#237;cere dign&#233;ris: et acc&#233;pta hab&#233;re, s&#237;cuti acc&#233;pta hab&#233;re dign&#225;tus es m&#250;nera p&#250;eri tui iusti Abel, et sacrif&#237;cium Patri&#225;rch&#230; nostri Abrah&#230;: et quod tibi &#243;btulit summus sac&#233;rdos tuus Melch&#237;sedech, sanctum sacrif&#237;cium, immacul&#225;tam h&#243;stiam.
</p>

<p class="rubric">
Profunde inclinatus, iunctis manibus et super altare positis, dicit:
</p>

<p class="dropcap">
    S&#250;pplices te rog&#225;mus omn&#237;potens Deus: iube h&#230;c perf&#233;rri per manus sancti Angeli tui in subl&#237;me alt&#225;re tuum, in consp&#233;ctu div&#237;n&#230; maiest&#225;tis tu&#230;: ut, quotquot <span class="rubric">osculatur altare,</span> ex hac alt&#225;ris participati&#243;ne sacros&#225;nctum F&#237;lii tui <span class="rubric">iungit manus, et signat semel super hostiam, et semel super calicem,</span> Cor <span class="rubric">&#10016;</span> pus, et S&#225;n <span class="rubric">&#10016;</span> guninem sumps&#233;rimus, <span class="rubric">seipsum signat, dicens:</span> omni benedicti&#243;ne c&#230;l&#233;sti et gr&#225;tia reple&#225;mur. <span class="rubric">Iungit manus.</span> Per e&#250;ndem Christum D&#243;minum nostrum. Amen.
</p>

<h2>
    <span class="rubric">Commemoratio pro defunctis</span>
</h2>

<p class="dropcap">
Mem&#233;nto &#233;tiam, D&#243;mine, famul&#243;rum famular&#250;mque tu&#225;rum <span class="rubric">N.</span> et <span class="rubric">N.</span>, qui nos pr&#230;cess&#233;runt cum signo f&#237;dei, et d&#243;rmiunt in somno pacis.
</p>

<p class="rubric">
Iungit manus, orat aliquantulum pro iis defunctis, pro quibus orare intendit, deinde extensis manibus prosequiter:
</p>

<p class="dropcap">
    Ipsis, D&#243;mine et &#243;mnibus in Christo quiesc&#233;ntibus locum refrig&#233;rii, lucis et pacis, ut ind&#250;lgeas, deprec&#225;mur. <span class="rubric">Iungit manus, et caput inclinat, dicens:</span> Per e&#250;ndem Christum D&#243;minum nostrum. Amen.
</p>

<p class="rubric">
Manu dextera percutit sibi pectus, elata aliquantulum voce dicens:
</p>

<p class="dropcap">
    Nobis quoque peccat&#243;ribus <span class="rubric">extensis manibus ut prius, secrete prosequitur:</span> f&#225;mulis tuis, de multit&#250;dine miserati&#243;num tu&#225;rum sper&#225;ntibus, partem &#225;liquam et societ&#225;tem don&#225;re dign&#233;ris, cum tuis sanctis Ap&#243;stolis et Mant&#253;ribus: cum Io&#225;nne, St&#233;phano, Matth&#237;a, B&#225;rnaba, Ign&#225;tio, Alex&#225;ndro, Marcell&#237;no, Petro, Felicit&#225;te, Perp&#233;tua, Agatha, L&#250;cia, Agn&#233;te, C&#230;c&#237;lia, Anast&#225;sia, et &#243;mnibus Sanctis tuis: intra quorum nos cons&#243;rtium, non &#230;stim&#225;tor m&#233;riti, sed v&#233;ni&#230;, qu&#509;sumus, larg&#237;tor adm&#237;tte. <span class="rubric">Iungit manus.</span> Per Christum D&#243;minum nostrum.
</p>

<p class="dropcap">
    Per quem h&#230;c &#243;mnia, D&#243;mine, semper bona creas, <span class="rubric">signat ter super hostiam et calicem simul, dicens:</span> sanct&#237; <span class="rubric">&#10016;</span> ficas, viv&#237; <span class="rubric">&#10016;</span> ficas, bene <span class="rubric">&#10016;</span> d&#237;cis et pr&#230;stas nobis.
</p>

<p class="rubric">
    Discooperit calicem, genuflectit, accipit hostiam inter pollicem et indicem manus dexter&#230;: et tenens sinistra calicem, cum hostia signat ter a labio ad labium calicis, discens:
</p>

<latex>
    \end{multicols}
</latex>

<p class="center">
    Per ip <span class="rubric">&#10016;</span> sum, et cum ip <span class="rubric">&#10016;</span> so, et in ip <span class="rubric">&#10016;</span> so, <br/>
    <span class="rubric">cum ipsa hostia signat bis inter se et calicem, dicens:</span> <br/>
    est tibi Deo Patri <span class="rubric">&#10016;</span> omnipot&#233;nti, in unit&#225;te Sp&#237;ritus &#10016; Sancti,<br/>
    <span class="rubric">elevans parum calicem cum hostia, dicit:</span> <br/>
    omnis honor, et gl&#243;ria.<br/>
</p>

<p class="rubric">
    Reponit hostiam, calicem palla cooperit, genuflectit, surgit, et dicit intellegibili voce vel cantat:
</p>

<img class="img-content" src="../music/ef/per-omnia-i.svg"/>
    <p class="center">
    <span class="rubric">Iungit manus</span>
</p>

<img class="img-content" src="../music/ef/praeceptis-i.svg"/>
    <p class="center">
    <span class="rubric">Extendit manus</span>
</p>

<img class="img-content" src="../music/ef/pater-noster-i.svg"/>
    <p>
    <span class="rubric">Sacerdos secrete dicit:</span> Amen.
</p>

<p>
    &#182; <span class="rubric">Sequens tonus adhibetur in feriis, in figiliis II et III classis, in Missis votivis IV classis, et in Missis defunctorum.</span>
</p>

<img class="img-content" src="../music/ef/per-omnia-i.svg"/>
    <p class="center">
    <span class="rubric">Iungit manus</span>
</p>

<img class="img-content" src="../music/ef/praeceptis-ii.svg"/>
    <p class="center">
    <span class="rubric">Extendit manus</span>
</p>

<img class="img-content" src="../music/ef/pater-noster-ii.svg"/>
    <p>
    <span class="rubric">Sacerdos secrete dicit:</span> Amen.
</p>

<latex>
    \begin{multicols}{2}
</latex>

<p class="rubric">
    Deinde manu dextera accipit inter indicem et medium digitos patenam, quam tenens super altare erectam, dicit secrete:
</p>

<p class="dropcap">
    L&#237;bera nos, qu&#509;sumus, D&#243;mine, ab &#243;mnibus malis, pr&#230;t&#233;ritis, pr&#230;s&#233;ntibus et fut&#250;ris: et interced&#233;nte be&#225;ta et glori&#243;sa semper V&#237;rgine Dei Genetr&#237;ce Mar&#237;a, cum be&#225;tis Ap&#243;stolis tuis Petro et Paulo, atque Andr&#233;a, et &#243;mnibus Sanctis, <span class="rubric">signat se cum patena a fronte ad pectus,</span> da prop&#237;tius pacem in di&#233;bus nostris: <span class="rubric">patenam osculatur,</span> ut, ope miseric&#243;rdi&#230; tu&#230; adi&#250;ti, et a pecc&#225;to simus semper l&#237;beri et ab omni perturbati&#243;ne sec&#250;ri.
</p>

<p class="rubric">
Submittit patenam hosti&#230;, discooperit calicem, genuflextit, surgit, accipit hostiam, et eam super calicem tenens utraque manu, frangit per medium, dicens:
</p>

<p class="dropcap">
    Per e&#250;ndem D&#243;minum nostrum Iesum Christum F&#237;lium tuum.
</p>

<p class="rubric">
    Et mediam partem, quam in dextera manu tenet, ponit super patenam. Deinde ex parte, qu&#230; in sinistra remanserat, frangit particulam, dicens:
</p>

<p class="dropcap">
Qui tecum vivit et regnat in unit&#225;te Sp&#237;ritus Sancti Deus.
</p>

<p class="rubric">
    Aliam mediam partem, quam in sinistra manu habet, adiungit medi&#230; super patenam posit&#230;, et particulam parvam dextera retinens super calicem quam sinistra per nodum infra cuppam tenet, dicit intellegibili voce vel cantat:
</p>

<latex>
    \end{multicols}
</latex>

<img class="img-content" src="../music/ef/per-omnia-i.svg"/>
    <p class="rubric">
    Cum ipsa particula signat ter super calicem, dicens:
</p>

<img class="img-content" src="../music/ef/pax-domini.svg"/>
    <latex>
    \begin{multicols}{2}
</latex>

<p class="rubric">
    Particulam ipsam immittit in calicem, dicens secrete:
</p>

<p class="dropcap">
    H&#230;c comm&#237;xtio, et consecr&#225;tio C&#243;rporis et S&#225;nguinis D&#243;mini nostri Iesu Christi, fiat accipi&#233;ntibus nobis in vitam &#230;t&#233;rnam. Amen.
</p>

<p class="rubric">
    Cooperit calicem, genuflectit, surgit, et inclinatus Sacramento, iunctis manibus, et ter pectus percutiens, intellegibili voce dicit:
</p>

<p>
    Agnus Dei, qui tollis pecc&#225;ta mundi: miser&#233;re nobis.
</p>
<p>
    Agnus Dei, qui tollis pecc&#225;ta mundi: miser&#233;re nobis.
</p>
<p>
    Agnus Dei, qui tollis pecc&#225;ta mundi: dona nobis pacem.
</p>
<p>
    In Missis defunctorum non dicitur miser&#233;re nobis, sed eius loco dona eis r&#233;quiem, et in tertio additur sempit&#233;rnam.
</p>

<p class="rubric">
    Deinde, iunctis manibus super altare, inclinatus dicit secrete sequentes orationes:
</p>

<p class="dropcap">
    D&#243;mine Iesu Christe, qui dix&#237;sti Ap&#243;stolis tuis: Pacem rel&#237;nquo vobis, pacem meam do vobis: ne resp&#237;cias pecc&#225;ta mea, sed fidem Eccl&#233;si&#230; tu&#230;; e&#225;mque sec&#250;ndum volunt&#225;tem tuam pacific&#225;re et coadun&#225;re dign&#233;ris: Qui vivis et regnas Deus per &#243;mnia s&#509;cula s&#230;cul&#243;rum. Amen.
</p>
<p class="rubric">
Si danda est pax, osculatur altare, et dans pacem, dicit:
</p>
<p>
    Pax tecum.<br/>
    <span><span class="rubric">R.</span> Et cum sp&#237;ritu tuo.
</span></p>
<p class="rubric">
    In Missis defunctorum non datur pax, neque dicitur pr&#230;cedens oratio.
</p>
<p class="dropcap">
    D&#243;mine Iesu Christe, Fili Dei vivi, qui ex volunt&#225;te Patris, cooper&#225;nte Sp&#237;ritu Sancto, per mortem tuam mundum vivific&#225;sti: l&#237;bera me per hoc sacros&#225;nctum Corpus et S&#225;nguinem tuum ab &#243;mnibus iniquit&#225;tibus meis, et univ&#233;rsis malis: et fac me tuis semper inh&#230;r&#233;re mand&#225;tis, et a te numquam separ&#225;ri perm&#237;ttas: Qui cum e&#243;dem Deo Patre et Sp&#237;ritu Sancto vivis et regnas Deus in s&#509;cula s&#230;cul&#243;rum. Amen.
</p>
<p class="dropcap">
    Perc&#233;ptio C&#243;rporis tui, D&#243;mine Iesu Christe, quod ego ind&#237;gnus s&#250;mere pr&#230;s&#250;mo, non mihi prov&#233;niat in iud&#237;cium et condemnati&#243;nem: sed pro tua piet&#225;te prosit mihi ad tutam&#233;ntum mentis et c&#243;rporis, et ad med&#233;lam percipi&#233;ndam: Qui vivis et regnas cum Deo Patre in unit&#225;te Sp&#237;ritus Sancti, Deus, per &#243;mnia s&#509;cula s&#230;cul&#243;rum. Amen.
</p>
<p class="rubric">
    Genuflectit, surgit, et dicit:
</p>

<p>
    Panem c&#230;l&#233;stem acc&#237;piam, et nomen D&#243;mini invoc&#225;bo.
</p>
<p class="rubric">
    Deinde parum inclinatus, accipit ambas partes hosti&#230; inter pollicem et indicem sinistr&#230; manus, et patenam inter eundem indicem et medium supponit, et dextera tribus vicibus percutiens pectus, elata aliquantulum voce, ter dicit devote et humiliter:
</p>
<p>
    D&#243;mine non dum dignus, <span class="rubric">et secrete prosequitur:</span> ut intres sub tectum meum: sed tantum dic verbo, et san&#225;bitur &#225;nima mea.
</p>
<p class="rubric">
    Postea dextera se signans cum hostia super patenam, dicit:
</p>
<p class="dropcap">
    Corpus D&#243;mini nostri Iesu Christi cust&#243;diat &#225;nimam meam in vitam &#230;t&#233;rnam. Amen.
</p>
<p class="rubric">
    Et se inclinans, reverenter sumit ambas partes hosti&#230;: quibus sumptis, deponit patenam super corporale, et erigens se iungit manus, et quiescit aliquantulum in meditatione Sanctissimi Sacramenti. Deinde discooperit calicem, genuflectit, colligit fragmenta, si qu&#230; sint, extergit patenam super calicem, interim dicens:
</p><p>
</p><p class="dropcap">
    Quid retr&#237;buam D&#243;mino pro &#243;mnibus, qu&#230; retr&#237;buit mihi? C&#225;licem salut&#225;ris acc&#237;piam, et nomen D&#243;mini invoc&#225;bo. Laudans invoc&#225;bo D&#243;minum, et ab inim&#237;cis meis salvus ero.
</p>
<p class="rubric">
    Accipit calicem manu dextera, et eo se signans, dicit:
</p>
<p class="dropcap">
    Sanguis D&#243;mini nostri Iesu Christi cust&#243;diat &#225;nimam meam in vitam &#230;t&#233;rnam. Amen.
</p>
<p class="rubric">
    Et sinistra supponens patenam calici, reverenter sumit totum Sanguinem sum particula. Quo sumpto, si qui sunt communicandi, eos communicet, antequam se purificet. Posta dicit:
</p>
<p class="dropcap">
    Quod ore s&#250;mpsimus, D&#243;mine, pura mente capi&#225;mus: et de m&#250;nere tempor&#225;li fiat nobis rem&#233;dium sempit&#233;rnum.
</p>
<p class="rubric">
    Interim porrigit calicem ministro, qui infundit in eo parum vini, quo se purificat: deinde prosequitur:
</p>
<p class="dropcap">
    Corpus tuum, D&#243;mine, quod sumpsi, et Sanguis, quem pot&#225;vi, adh&#509;reat visc&#233;ribus meis: et pr&#230;sta; ut in me non rem&#225;neat sc&#233;lerum m&#225;cula, quem pura et sancta refec&#233;runt sacram&#233;nta: Qui vivis et regnas in s&#509;cula s&#230;cul&#243;rum. Amen.
</p>
<p class="rubric">
    Abluit et extergit digitos, ac sumit ablutionem: extergit os et calicem, quem, plicato corporali, operit et collocat in altari ut prius: deinde prosequitur Missam.
</p>

<p>
    <span class="rubric">Dicto, post ultimam orationem, <span><span class="rubric">V.</span></span></span> D&#243;minus vob&#237;scum. <span><span class="rubric">R.</span> Et cum sp&#237;ritu tuo, </span><span class="rubric">dicit</span> Ita, missa est, <span class="rubric">vel si alique liturgica processio sequatur,</span> Benedic&#225;mus D&#243;mino. <span><span class="rubric">R.</span> Deo gr&#225;tias.
</span></p>

<p class="rubric">
    In Missis defunctorum dicit:
</p>
<p class="noindent">
    <span><span class="rubric">V.</span> Requi&#233;scant in pace. </span><br/>
    <span><span class="rubric">R.</span> Amen.
</span></p>

<latex>
    \end{multicols}
</latex>

<hrubric left="Missa I">
    Missa I A missa vigili&#230; paschalis
    usque ad sabbatum in albis inclusive
</hrubric>

<img class="img-content" src="../music/ef/ite-missa-est-i.svg"/>
    <hrubric>
    Ab octava Pasch&#230; ad sabbatum IV Temporum Pent. inclusive
</hrubric>

<img class="img-content" src="../music/ef/ite-missa-est-ii.svg"/>
    <hrubric left="Miss&#230; II et III">
     In festis I classis 1 et 2
</hrubric>

<img class="img-content" src="../music/ef/ite-missa-est-iii.svg"/>
    <hrubric left="Miss&#230; IV">
     In festis II classis 1
</hrubric>

<img class="img-content" src="../music/ef/ite-missa-est-iv.svg"/>
    <hrubric left="Miss&#230; IX et X">
    In festis beat&#230; Mari&#230; Virginis 1 et 2
</hrubric>

<img class="img-content" src="../music/ef/ite-missa-est-v.svg"/>
    <hrubric left="Miss&#230; XI">
    In dominicis per annum et tempore Septuagesim&#230;
</hrubric>

<img class="img-content" src="../music/ef/ite-missa-est-vi.svg"/>
    <hrubric left="Miss&#230; XI">
    Missa XII In festis III classis 1
</hrubric>


<img class="img-content" src="../music/ef/ite-missa-est-vii.svg"/>
    <p class="rubric">
    In dominicis tempore Adventus, Quadragesim&#230; et Passionis, in Missis de commemoratione in Officio occurrente, in omnibus feriis extra tempus paschale, in vigiliis II et III classis et in Missa Rogationum.
</p>

<img class="img-content" src="../music/ef/ite-missa-est-viii.svg"/>
    <p>
    <span class="rubric">Hic tonus adhiberi potest ad libitum in omnibus Missis in quibus cantatur</span> Ite misse est <span class="rubric">sine</span> Allel&#250;ia.
</p>

<p>
    <span class="rubric">Quando post Missam sequitur aliqua processio, loco</span> Ite misse est, <span class="rubric">cantatur:</span>
</p>

<img class="img-content" src="../music/ef/ite-missa-est-ix.svg"/>
    <p class="rubric">
    vel, ad libitum:
</p>

<img class="img-content" src="../music/ef/ite-missa-est-x.svg"/>
    <hrubric>
    In Missis defunctorum
</hrubric>

<img class="img-content" src="../music/ef/ite-missa-est-xi.svg"/>
    <latex>
    \begin{multicols}{2}
</latex>

<p class="rubric">
    Tunc celebrans inclinat se ante medium altaris, et manibus iunctis super illud, dicit secrete:
</p>

<p class="dropcap">
    Pl&#225;ceat tibi, sancta Tr&#237;nitas, obs&#233;quium servit&#250;tis me&#230;: et pr&#230;sta; ut sacrif&#237;cium, quod &#243;culis tu&#230; maiest&#225;tis ind&#237;gnus &#243;btuli, tibi sit accept&#225;bile, mih&#237;que et &#243;mnibus, pro quibus illud &#243;btuli, sit, te miser&#225;nte, propiti&#225;bile. Per Christum D&#243;minum nostrum. Amen.
</p>

<p>
    <span class="rubric">Deinde osculatur altare: et elevatis oculis, extendens, elevans et iungens manus caputque Cruci inclinans, dicit:</span> Bened&#237;cat vos omn&#237;potens Deus, <span class="rubric">et versus ad populum, semel tantum benedicens, etiam in Missis solemnibus, prosequitur:</span>
</p>

<p>
    Pater, et F&#237;lius, <span class="rubric">&#10016;</span> et Sp&#237;ritus Sanctus. <span><span class="rubric">R.</span> Amen.
</span></p>

<p class="rubric">
    In Missa pontificali ter benedicitur, ut in Pontificali habetur.
</p>

<p>
    <span class="rubric">In Missis in quibus dictum est</span> Benedic&#225;mus D&#243;mino <span class="rubric">vel</span> Requi&#233;scant in pace, <span class="rubric">non datur benedictio, sed dicto</span> Pl&#225;ceat <span class="rubric">et osculato altari, celebrans legit, si dicendum sit Evangelium S. Ioannis.</span>
</p>

<p class="rubric">
    Deinde sacerdos in latere Evangelii, iunctis manibus dicit:
</p>

<p class="noindent">
    <span><span class="rubric">V.</span> D&#243;minus vob&#237;scum.
    </span><span><span class="rubric">R.</span> Et cum sp&#237;ritu tuo.
</span></p>

<p class="rubric">
    Et signans signo crucis primum altare vel librum, deinde se in fronte, ore et pectore, dicit:
</p>

<p>
    <span class="rubric">&#10016;</span> In&#237;tium sancti Evang&#233;lii sec&#250;ndum Io&#225;nnem.
</p>

<p>
    <span class="rubric">Vel si aliud Evangelium legendum sit:</span> Sequ&#233;ntia sancti Evang&#233;lii etc.
</p>

<p>
    R. Gl&#243;ria tibi, D&#243;mine.
</p>

<p class="rubric">
    Iunctis manibus prosequitur:
</p>

<div><div/><div class="rubric" style="text-align:center">Ioann. 1, 1-14</div></div><p class="dropcap">
    In princ&#237;pio erat Verbum, et Verbum erat apud Deum, et Deus erat Verbum. Hoc erat in princ&#237;pio apud Deum. Omnia per ipsum facta sunt: et sine ipso factum est nihil, quod factum est: in ipso vita erat, et vita erat lux h&#243;minum: et lux in t&#233;nebris lucet, et t&#233;nebr&#230; eam non comprehend&#233;runt. Fuit homo missus a Deo, cui nomen erat Io&#225;nnes. Hic venit in testim&#243;nium, ut testim&#243;nium perhib&#233;ret de l&#250;mine, ut omnes cr&#233;derent per illum. Non erat ille lux, sed ut testim&#243;nium perhib&#233;ret de l&#250;mine. Erat lux vera, qu&#230; ill&#250;minat omnem h&#243;minem veni&#233;ntem in hunc mundum. In mundo erat, et mundus per ipsum factus est, et mundus eum non cogn&#243;vit. In pr&#243;pria venit, et sui eu non recep&#233;runt. Quotquot autem recep&#233;runt eum, dedit eis potest&#225;tem f&#237;lios Dei f&#237;eri, his qui credunt in n&#243;mine eius: qui non ex sangu&#237;nibus, neque ex volunt&#225;te carnis neque ex volunt&#225;te viri, sed ex Deo nati sunt. <span class="rubric">Genuflectit dicens:</span> Et Verbum caro factum est, <span class="rubric">et surgens prosequitur:</span> et habit&#225;vit in nobis: et v&#237;dimus gl&#243;riam eius, gl&#243;riam quasi Unig&#233;niti a Patre, plenum gr&#225;ti&#230; et verit&#225;tis. <span><span class="rubric">R.</span> Deo gr&#225;tias.
</span></p>

<latex>
    \end{multicols}
</latex>

</body></html>