<!doctype html>
<html>
<head>
    <title>Missa St&#225;tuit, de Communi unius Martyris Pont. I loco.</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="la">

<h1>
    Commune unius Martyris<br/>
    <span class="rubric">Pro Martyre Pontifice</span></h1>

<div><div class="ref">Eccli. 45, 30</div><div class="reading">Introitus</div><div/></div><p class="dropcap">
    Statuit ei D&#243;minus testam&#233;ntum pacis, et pr&#237;ncipem fecit eum: ut sit illi sacerd&#243;tii d&#237;gnitas in &#230;t&#233;rnum. <span class="rubric">Ps. 131, 1</span> Mem&#233;nto D&#243;mine, David: et omnis mansuet&#250;dinis eius. <span><span class="rubric">V.</span>&#160;Gl&#243;ria Patri.
</span></p>

<h2>
    <span class="rubric">Oratio</span>
</h2>
<p class="dropcap">
Infirmit&#225;tem nostram r&#233;spice, omn&#237;potens Deus: et, quia pondus pr&#243;pri&#230; acti&#243;nis gravat, be&#225;ti N. M&#225;rtyris tui atque Pont&#237;ficis interc&#233;ssio glori&#243;sa nos pr&#243;tegat. Pro D&#243;minium.
</p>

<div><div><strong>L&#233;ctio Ep&#237;stol&#230; be&#225;ti Iac&#243;bi Ap&#243;stoli</strong></div><div class="rubric" style="text-align:center">Iac. 1, 12-18</div></div><p class="dropcap">
Car&#237;ssime: Be&#225;tus vir, qui suffert tentati&#243;nem: qu&#243;niam, cum prob&#225;tus f&#250;erit, acc&#237;piet cor&#243;nam vit&#230;, quam reprom&#237;sit Deus dilig&#233;ntibus se. Nemo, cum tent&#225;tur, dicat, qu&#243;niam a Deo tent&#225;tur: Deus enim intent&#225;tor mal&#243;rum est: ipse autem n&#233;minem tentat. Unusqu&#237;sque vero tent&#225;tur a concupisc&#233;ntia sua abstr&#225;ctus et ill&#233;ctus. De&#237;nde concupisc&#233;ntia cum conc&#233;perit, parit pecc&#225;tum: pecc&#225;tum vero cum consumm&#225;tum f&#250;erit, g&#233;nerat mortem. N&#243;l&#237;te &#237;taque err&#225;re, fratres mei dilect&#237;ssimi. Omne datum &#243;ptimum et omne donum perf&#233;ctum des&#250;rsum est desc&#233;ndens a Patre l&#250;minum, apud quem non est transmut&#225;tio nec vicissit&#250;dinis obumbr&#225;tio. Volunt&#225;rie enim g&#233;nuit nos verbo verit&#225;tis, ut simus in&#237;tium &#225;liquod cret&#250;r&#230; eius.
</p>

<p>
    <span class="rubric">Graduale Ps. 88, 21-23</span> Inv&#233;ni David servum meum, &#243;leo sancto meo unxi eum: manus enim mea auxili&#225;bitur ei, et br&#225;cchium meum confort&#225;bit eum. <span><span class="rubric">V.</span>&#160;Nihil prof&#237;ciet inim&#237;cis in eo, et f&#237;lius iniquit&#225;tis non noc&#233;bit ei.
</span></p>

<p>
Allel&#250;ia, allel&#250;ia.  <span class="rubric"><span><span class="rubric">V.</span>&#160;Ps. 109, 4</span></span> Tu es sac&#233;rdos in &#230;t&#233;rnum, sec&#250;ndum &#243;rdinem Melch&#237;sedech. Allel&#250;ia.
</p>
<p class="rubric">
Post Sepruagesimam, omissis Allel&#250;ia et versu sequenti, dicitur
</p>

<p>
    <span class="rubric">Tractus Ps. 20, 3-4</span> Desid&#233;rium &#225;nim&#230; eius tribu&#237;sti ei: et volunt&#225;te labi&#243;rum eius non fraud&#225;sti eum. <span><span class="rubric">V.</span>&#160;Qu&#243;niam pr&#230;ven&#237;sti eum in benedicti&#243;nibus dulc&#233;dinis. </span><span><span class="rubric">V.</span>&#160;Posu&#237;sti in c&#225;pite eius cor&#243;nam de l&#225;pide preti&#243;so.
</span></p>


<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Lucam</strong></div><div class="rubric" style="text-align:center">Luc. 14, 26-33</div></div><p class="dropcap">
In illo t&#233;mpore: Dixit Iesus turbis: Si quis venit ad me, et non odit patrem suum, et matrem, et ux&#243;rem, et f&#237;lios, et fratres, et sor&#243;res, adhuc autem et &#225;nimam suam, non potest meus esse disc&#237;pulus. Et qui non b&#225;iulat crucem suam, et venit post me, non potest meus esse disc&#237;pulus. Quis enim ex vobis volens turrim &#230;dific&#225;re, non prius sedens c&#243;mputat sumptus, qui necess&#225;rii sunt, si h&#225;beat ad perfici&#233;ndum; ne, poste&#225;quam pos&#250;erit fundam&#233;ntum, et non pot&#250;erit perf&#237;cere, omnes, qui vident, inc&#237;piant ill&#250;dere ei, dic&#233;ntes: Quia hic homo c&#339;pit &#230;dific&#225;re, et non p&#243;tuit consumm&#225;re? Aut quis rex it&#250;rus comm&#237;ttere bellum adv&#233;rsus &#225;lium regem, non sedens prius c&#243;gitat, si possit cum decem m&#237;libus occ&#250;rrere ei, qui cum vig&#237;nti m&#237;libus venit ad se? Ali&#243;quin, adhuc illo longe ag&#233;nte, legati&#243;nem mittens, rogat ea, qu&#230; pacis sunt. Sic ergo omnis ex vobis, qui non ren&#250;ntiat &#243;mnibus, qu&#230; p&#243;ssidet, non potest meus esse disc&#237;pulus.
</p>

<p>
    <span class="rubric">Offertorium Ps. 88, 25</span> V&#233;ritas mea et miseric&#243;rdia mea cum ipso: et in n&#243;mine meo exalt&#225;bitur cornu eius.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>
<p class="dropcap">
    H&#243;stias tibi, D&#243;mine, be&#225;ti <span class="rubric">N.</span> M&#225;rtyris tui atque Pont&#237;ficis dic&#225;tas m&#233;ritis, ben&#237;gnus ass&#250;me: et ad perp&#233;tuum nobis tr&#237;bue proven&#237;re subs&#237;dium. Per D&#243;minum.
</p>

<p>
    <span class="rubric">Communio Ps. 88, 36 et 37-38</span> Semel iur&#225;vi in sancto meo: Semen ius in &#230;t&#233;rnum man&#233;bit: et sedes sius sicut sol in consp&#233;ctu meo, et sicut luna perf&#233;cta in &#230;t&#233;rnum, et testis in c&#230;lo fid&#233;lis.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Ref&#233;cti participati&#243;ne m&#250;neris sacri, qu&#509;sumus, D&#243;mine, Deus noster: ut, cuius exs&#233;quimur cultum, interced&#233;nte be&#225;to <span class="rubric">N.</span> M&#225;rtyre tuo atque Pont&#237;fice, senti&#225;mus eff&#233;ctum. Per D&#243;minum.
</p>

</body>
</html>