<!doctype html>
<html>
<head>
    <title>Ordo Miss&#230;</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="la">

<latex>
    \begin{multicols}{2}
</latex>

<p class="rubric">
    Sacerdos paratus cum ingreditur ad altare facta illa debita reverentia, signat se signo crucis a fonte ad pectus, et clara voce dicit, nisi peculiari rubrica aliter statuatur:
</p>

<p dropca="special">
    In n&#243;mine Patris, et F&#237;lii, et Sp&#237;ritus Sancti. Amen.
</p>

<p class="rubric">
Deinde, iunctis manibus ante pectus, incipit antiphonam:
</p>

<p>
Intro&#237;bo ad alt&#225;re Dei.
</p>

<p class="rubric">
Ministri respondent:
</p>
<p>
Ad Deum, qui l&#230;t&#237;ficat iuvent&#250;tem meum.
</p>
<p class="rubric">
Postea alternatim cum ministris dicit sequentem.
</p>

<div><div/><div class="rubric" style="text-align:center">Ps. 42, 1-5.</div></div><p class="dropcap">I&#250;dica me, Deus, et disc&#233;rne causam meam de gente non sancta: ad h&#243;mine in&#237;quo et dol&#243;so &#233;rue me.</p>

<p class="noindent">
    <span class="rubric">M.</span> Quia tu es, Deus, fortit&#250;do mea: quare me reppul&#237;sti, et quare tristis inc&#233;do, dum affl&#237;git me inim&#237;cus?
</p>
<p class="noindent">
<span class="rubric">S.</span> Em&#237;tte lucem tuam et verit&#225;tem tuam: ipsa me dedux&#233;runt, et addux&#233;runt in montem sanctum tuum et in tabern&#225;cula tua.
</p>
<p class="noindent">
<span class="rubric">M.</span> Et intro&#237;bo ad alt&#225;re Dei: ad Deum, qui l&#230;t&#237;ficat iuvent&#250;tem meam.
</p>
<p class="noindent">
<span class="rubric">S.</span> Confit&#233;bor tibi in c&#237;thara, Deus, Deus meus: quare tristis es, &#225;nima mea, et quare cont&#250;rbas me?
</p>
<p class="noindent">
<span class="rubric">M.</span> Spera in Deo, qu&#243;niam adhuc confit&#233;bor illi: salut&#225;re vultus mei, et Deus meus.
</p>
<p class="noindent">
<span class="rubric">S.</span> Gl&#243;ria Patri, et F&#237;lio, et Spir&#237;tui Sancto.
</p>
<p class="noindent">
<span class="rubric">M.</span> Sicut erat in princ&#237;pio, et nunc, et semper: et in s&#509;cula s&#230;cul&#243;rum. Amen.
</p>


<p class="rubric">
    Sacerdos repetit antiphonam:
</p>

<p>
    Intro&#237;bo ad alt&#225;re Dei.
</p>

<p>
    <span><span class="rubric">R.</span> Ad Deum, qui l&#230;t&#237;ficat iuvent&#250;tem meam.
</span></p>

<p class="rubric">
    Signat se, dicens:
</p>
<p>
    <span><span class="rubric">V.</span> Adiut&#243;rium nostrum in n&#243;mine D&#243;mini.
</span></p>
<p>
    <span><span class="rubric">R.</span> Qui fecit c&#230;lum et terram.
</span></p>

<p class="rubric">
    Deinde iunctis manibus profunde inclinatus facit confessionem.
</p>

<p>
    &#182; <span class="rubric">In Missis defunctorum, et in Missis de Tempore a dominica I Passionis usque ad feriam V in Cena Domini inclusive, omittitur psalmus</span> I&#250;dica me, meus, <span class="rubric">cum</span> Gl&#243;ria Patri, <span class="rubric">et repetitione antiphon&#230;, sed dicto</span> In n&#243;mine Patris, Intro&#237;bo, <span class="rubric">et</span> Adiutorium, <span class="rubric">fit confessio, ut sequitur:</span>
</p>

<p class="dropcap">
    Conf&#237;teor Deo omnipot&#233;nti, be&#225;t&#230; Mar&#237;&#230; semper V&#237;rgini, be&#225;to Micha&#233;li Arch&#225;ngelo, be&#225;to Io&#225;nni Bapt&#237;st&#230;, sanctis Ap&#243;stolis Petro et Paulo, &#243;mnibus Sanctis, et vobis, fratres: quia pecc&#225;vi n&#243;mis cogitati&#243;ne, verbo et &#243;pere: (Percutit sibi pectus ter, dicens:) mea culpa, mea culpa, mea m&#225;xima culpa. Ideo precor be&#225;tam Mar&#237;am semper V&#237;rginem, be&#225;tum Micha&#233;lem Arch&#225;ngelum, be&#225;tum Io&#225;nnem Bapt&#237;stam, sanctos Ap&#243;stolos Petrum et Paulum, omnes Sanctos, et vos, fratres, or&#225;re pro me ad D&#243;minum, Deum nostrum.
</p>

<p class="rubric">
    Ministri respondent:
</p>

<p class="dropcap">
Misere&#225;tur tui omn&#237;potens Deus, et, dim&#237;ssis pecc&#225;tis tuis, perd&#250;cat te ad vitam &#230;t&#233;rnam.
</p>

<p>
    <span class="rubric">Sacerdos dicit:</span> Amen, <span class="rubric">et erigit se.</span>
</p>

<p>
    <span class="rubric">Deinde ministri repetunt confessionem: et ubi a sacerdote dicebatur</span> vobis, fratres, <span class="rubric">et</span> vos, fratres, <span class="rubric">a ministris dicitur</span> tibi, pater, <span class="rubric">et</span> te, pater.
</p>

<p class="rubric">
    Postea sacerdos, iunctis manibus, facit absolutionem, dicens:
</p>

<p class="dropcap">
    Misere&#225;tur vestri omn&#237;potens Deus, et, dim&#237;ssis pecc&#225;tis vestris, perd&#250;cat vos ad vitam &#230;t&#233;rnam. <span><span class="rubric">R.</span>&#160;Amen.
</span></p>

<p class="rubric">
Signat se signo crucis, dicens:
</p>

<p class="dropcap">
Indulg&#233;ntiam, absoluti&#243;nem et remissi&#243;nem peccat&#243;rum nostr&#243;rum tr&#237;buat nobis omn&#237;potens et mis&#233;ricors D&#243;minus. <span><span class="rubric">R.</span>&#160;Amen.
</span></p>

<p class="rubric">
Et inclinatus prosequitur:
</p>

<div class="litany"><div class="litany_item"><div><span><span class="rubric">V.</span> Deus, tu conv&#233;rsus vivific&#225;bis nos.</span></div></div><div class="litany_item"><div><span><span class="rubric">R.</span> Et plebs tua l&#230;t&#225;bitur in te.</span></div></div><div class="litany_item"><div><span><span class="rubric">V.</span> Ost&#233;nde nobis, D&#243;mine, miseric&#243;rdiam tuam.</span></div></div><div class="litany_item"><div><span><span class="rubric">R.</span> Et salut&#225;re tuum da nobis.</span></div></div><div class="litany_item"><div><span><span class="rubric">V.</span> D&#243;mine, ex&#225;udi orati&#243;nem meam.</span></div></div><div class="litany_item"><div><span><span class="rubric">R.</span> Et clamor meus ad te v&#233;niat.</span></div></div><div class="litany_item"><div><span><span class="rubric">V.</span> D&#243;minus vob&#237;scum.</span></div></div><div class="litany_item"><div><span><span class="rubric">R.</span> Et cum sp&#237;ritu tuo.</span></div></div></div><p>
    <span class="rubric">Et extendens ac iungens manus, clara voce dicit:</span> Or&#233;mus, <span class="rubric">et ascendes ad altare, dicit secreto:</span>
</p>

<p class="dropcap">
    Aufer a nobis, qu&#509;sumus, D&#243;mine, iniquit&#225;tes nostras: ut ad Sancta sanct&#243;rum puris mere&#225;mur m&#233;ntibus intro&#237;re. Per Christum D&#243;minum nostrum. Amen.
</p>

<p class="rubric">
    Deinde, manibus iunctis super altare, inclinatus dicit:
</p>

<p class="dropcap">
    Or&#225;mus te, D&#243;mine, per m&#233;rita Sanct&#243;rum tu&#243;rum, <span class="rubric">(osculatur altare in medio)</span> quorum rel&#237;qui&#230; hic sunt, et &#243;mnium Sanct&#243;rum: ut indulg&#233;re dign&#233;ris &#243;mnia pecc&#225;ta mea. Amen.
</p>

<p>
    &#182; <span class="rubric">In Missa solemni, quae non sit defunctorum, celebrans antequam incipiat antiphonam ad Introitum benedicit incensum, dicens:</span>
</p>

<p>
    Ab illo bene <span class="rubric">&#10016;</span> dic&#225;ris, in cuius hon&#243;re crem&#225;beris. Amen.
</p>

<p class="rubric">
Et accepto thuribulo a diacono, incensat altare, nihil dicens. Postea diaconus, recepto thuribulo a celebrante, incensat illum tantum. Deinde celebrans signans se signo crucis incipit antiphonam ad Introitum: qua finita, iunctis manibus, alternatim cum ministris dicit.
</p>

<div class="litany"><div class="litany_item"><div>K&#253;rie, el&#233;ison. K&#253;rie, el&#233;ison.</div></div><div class="litany_item"><div>K&#253;rie, el&#233;ison.</div></div><div class="litany_item"><div>Christe, el&#233;ison. Christe, el&#233;ison.</div></div><div class="litany_item"><div>Christe, el&#233;ison.</div></div><div class="litany_item"><div>K&#253;rie, el&#233;ison. K&#253;rie, el&#233;ison.</div></div><div class="litany_item"><div>K&#253;rie, el&#233;ison.</div></div></div><p>
    <span class="rubric">Postea in medio altaris extendens et iungens manus, caputque aliquantulum inclinans, dicit si dicendum est,</span> Gl&#243;ria in exc&#233;lsis Deo, <span class="rubric">et prosequitur iunctis manibus. Cum dicit</span> Ador&#225;mus te, Gr&#225;tias &#225;gimus tibi, <span class="rubric">et</span> Iesu Christe, <span class="rubric">et</span> S&#250;scipe deprecati&#243;nem, <span class="rubric">inclinat caput; et in fine dicens:</span> Cum Sancto Sp&#237;ritu, <span class="rubric">signat se a fronte ad pectus.</span>
</p>

<latex>
    \end{multicols}
</latex>

<hrubric left="Missa I" center="Tempore paschali"/>
<img class="img-content" src="../music/ef/gloria-i.svg"/>
    <hrubric left="Missa II" center="In festis I classis 1"/>
<img class="img-content" src="../music/ef/gloria-ii.svg"/>
    <hrubric left="Missa IV" center="In festis II classis 1"/>
<img class="img-content" src="../music/ef/gloria-iii.svg"/>
    <hrubric left="Missa IX" center="In festis Beat&#230; Mari&#230; Virginis 1"/>
<img class="img-content" src="../music/ef/gloria-iv.svg"/>
    <hrubric left="Missa XI" center="In dominicis per annum"/>
<img class="img-content" src="../music/ef/gloria-v.svg"/>
    <hrubric left="Missa XII" center="In festis III classis 1"/>
<img class="img-content" src="../music/ef/gloria-vi.svg"/>
    <hrubric left="Missa XV" center="In commemorationibus et feriis temporis natalicii"/>
<img class="img-content" src="../music/ef/gloria-vii.svg"/>
    <latex>
    \begin{multicols}{2}
</latex>

<p>
Et in terra pax hom&#237;nibus bon&#230; volunt&#225;tis. Laud&#225;mus te. Glorific&#225;mus te. Gr&#225;tias &#225;gimus tibi propter magnam gl&#243;riam tuam. D&#243;mine Deus, Rex c&#230;l&#233;stis, Deus Pater omn&#237;potens. D&#243;mine Fili unig&#233;nite, Iesu Christe. D&#243;mine Deus, Agnus Dei, F&#237;lius Patris. Qui tollis pecc&#225;ta mundi, miser&#233;re nobis. Qui tollis pecc&#225;ta mundi, s&#250;scipe deprecati&#243;nem nostram. Qui sedes ad d&#233;xteram Patris, miser&#233;re nobis. Qu&#243;niam tu solus Sanctus. Tu solus D&#243;minus. Tu solus Alt&#237;ssimus, Iesu Christe. Cum Sancto Sp&#237;ritu in gl&#243;ria Dei Patris. Amen.
</p>

<p>
    <span class="rubric">Deinde osculatur altare in medio, et versus ad populum dicit:</span> <span><span class="rubric">V.</span>&#160;D&#243;minus vob&#237;scum. </span><span><span class="rubric">R.</span>&#160;Et sum sp&#237;ritu tuo. </span><span class="rubric">Postea dicit:</span> Or&#233;mus, <span class="rubric">et orationes, unam aut plures, ut ordo Officii postulat. Sequitur Epistola, graduale, tractus, vel Allel&#250;ia cum versu, aut sequentia, prout tempus aut qualitas Miss&#230; postulat.</span>
</p>

<p class="rubric">
His finitis, si est Missa solemnis, diaconus librum Evangeliorum deponit super medium altaris, et, nisi sit Missa defunctorum, celebrans benedicit incensum, ut supra: deinde diaconus genuflexus ante altare, manibus iunctis, dicit:
</p>

<p class="dropcap">
    Munda cor meum ac l&#225;bia mea omn&#237;potens Deus, qui l&#225;bia Isa&#237;&#230; Proph&#233;t&#230; c&#225;lculo mund&#225;sti ign&#237;to: ita me tua grata miserati&#243; ne dign&#225;re mund&#225;re, ut sanctum Evang&#233;lium tuum digne v&#225;leam nunti&#225;re. Per Christum D&#243;minum nostrum. Amen.
</p>

<p class="rubric">
    Postea accipit librum de altari, et rursus genuflexus petit benedictionem a sacerdote, dicens:
</p>
<p>
Iube, domne, bened&#237;cere.
</p>
<p class="rubric">
Sacerdos respondet:
</p>

<p class="dropcap">
    D&#243;minus sit in corde tuo et in l&#225;biis tuis: ut digne et compet&#233;ntur ann&#250;nties Evang&#233;lium suum: In n&#243;mine Patris, et F&#237;lii, <span class="rubric">&#10016;</span> et Sp&#237;ritus Sancti. Amen.
</p>

<p>
    <span class="rubric">Et, accepta benedictione, osculatur manum celebrantis: et cum aliis ministris, incenso et luminaribus accedens ad locum Evangelii, stans iunctis manibus, dicit:</span> <span><span class="rubric">V.</span>&#160;D&#243;minus vob&#237;scum. </span><span><span class="rubric">R.</span>&#160;Et sum sp&#237;ritu tuo. </span><span class="rubric">Et pronuntians:</span> Sequ&#233;ntia sancti Evang&#233;lii sec&#250;ndum <span class="rubric">N., sive</span> In&#237;tium, <span class="rubric">pollice dexter&#230; manus signat librum in principio Evangelii, quod est lecturus, deinde, seipsum in fronte, ora et pectore: et dum ministri respondent</span> Gl&#243;ria tibi, D&#243;mine, <span class="rubric">incensat ter librum, postea prosequitur Evangelium iunctis manibus. Quo finito, subdiaconus defert librum sacerdoti, qui osculatur Evangelium, dicens:</span> Per evang&#233;lica dicta dele&#225;ntur nostra del&#237;cta.
</p>

<p class="rubric">
    Deinde sacerdos incensatur a diacono.
</p>

<p class="rubric">
Si vero sacerdos sine diacono et subdiacono celebrat, delato libro ad aliud latus altatis, inclinatus in medio, iunctis manibus dicit:
</p>

<p>
    Munda cor meum, </p><p class="rubric">ut supra, et</p> Iube, D&#243;mine, bened&#237;cere. D&#243;minus set in corde meo et in l&#225;biis meis: ut digne et compet&#233;nter ann&#250;ntiem Evang&#233;lium suum. Amen.


<p>
    <span class="rubric">Deinde, conversus ad librum, iunctis manibus, dicit:</span> <span><span class="rubric">V.</span>&#160;Dominus vob&#237;scum. </span><span><span class="rubric">R.</span>&#160;Et cum sp&#237;ritu tuo. </span><span class="rubric">Et pronuntians:</span> In&#237;tium, <span class="rubric">sive</span> Sequ&#233;ntia sancti Evang&#233;lii, <span class="rubric">signat librum, et se in fronte, ore et pectore, et legit Evangelium, ut dictum est. Quo finit, respondet minister:</span> Laus tibi, Christe, <span class="rubric">et sacerdos osculatur Evangelium dicens:</span>  Per evang&#233;lium, dicta, <span class="rubric">ut supra.</span>
</p>

<p>
    &#182; <span class="rubric">In Missis defunctorum dicitur</span> Munda cor meum, <span class="rubric">sed non petitur benedictio, non deferuntur luminaria, nex celebrans osculatur librum.</span>
</p>

<p>
    <span class="rubric">Deinde ad medium altaris extendens, elevans et iungens manus, dicit, si dicendum est,</span> Credo in unum Deum, <span class="rubric">et prosequitur iunctis manibus. Cum dicit</span> Deum, <span class="rubric">caput cruci inclinat: quod similiter facit, cum dicit</span> Iesum Christum, <span class="rubric">et,</span> simul ador&#225;tur. <span class="rubric">Ad illa autem verba</span> Et incarn&#225;tus est, <span class="rubric">genuflectit usque dum dicatur</span> Et homo factus est. <span class="rubric">In fine ad</span> Et vitam vent&#250;re s&#509;culi, <span class="rubric">signat se signo crucis a fronte ad pectus.</span>
</p>

<latex>
    \end{multicols}
</latex>

<p class="rubric">
Credo I, II, IV
</p>

<img class="img-content" src="../music/ef/credo-i.svg"/>
    <p class="rubric">
Credo III
</p>

<img class="img-content" src="../music/ef/credo-ii.svg"/>
    <latex>
    \begin{multicols}{2}
</latex>

<p>
    Patrem omnipot&#233;ntem, fact&#243;rem c&#230;li et terr&#230;, visib&#237;lium &#243;mnium et invisib&#237;lium. Et in unum D&#243;minum Iesum Christum, F&#237;lium Dei unig&#233;nitum. Et ex Patre natum ante &#243;mnia s&#509;cula. Deum de Deo, lumen de l&#250;mine, Deum verum de Deo vero. G&#233;nitum, non factum, consubstanti&#225;lem Patri: per quem &#243;mnia facta sunt. Qui propter nos h&#243;mines et propter nostram sal&#250;tem desc&#233;ndit de c&#230;lis. <span class="rubric">(Hic genuflectitur)</span> Et incarn&#225;tus est de Sp&#237;ritu Sancto ex Mari&#225; V&#237;rgine: Et homo factus est. Crucif&#237;xus &#233;tiam pro nobis: sub P&#243;ntio Pil&#225;to passus, et sep&#250;ltus est. Et resurr&#233;xit t&#233;rtia die, sec&#250;ndum Script&#250;ras. Et asc&#233;ndit in c&#230;lum: sedet ad d&#233;xteram Patris. Et &#237;terum vent&#250;rus est cum gl&#243;ria indic&#225;re vivos et m&#243;rtuos: cuius regni non erit finis. Et in Sp&#237;ritum Sanctum, D&#243;minum et vivific&#225;ntem: qui ex Patre Fili&#243;que proc&#233;dit. Qui cum Patre et F&#237;lio simul ador&#225;tur et conglorific&#225;tur: qui loc&#250;tus est per Proph&#233;tas. Et unam sanctam cath&#243;licam et apost&#243;licam Eccl&#233;siam. Conf&#237;teor unum bapt&#237;sma in remissi&#243;nem peccat&#243;rum. Et exsp&#233;cto resurrecti&#243;nem mortu&#243;rum. Et vitam vent&#250;ri s&#509;culi. Amen.
</p>

<p>
    <span class="rubric">Deinde osculatur altare, et versus ad populum, dicit:</span>  <span><span class="rubric">V.</span>&#160;D&#243;minus vob&#237;scum. </span><span><span class="rubric">R.</span>&#160;Et cum spiritu tuo. </span><span class="rubric">Postea dicit:</span> Or&#233;mus, <span class="rubric">et antiphonam ad Offertorium. Qua dicta, si est Missa solemnis, diaconus porrigit celebranti patenam cum hostia: secus sacerdos ipse accipit patenam cum hostia, quam offerens, dicit:</span>
</p>

<p class="dropcap">
    S&#250;scipe, sancte Pater, omn&#237;potens &#230;t&#233;rne Deus, hanc immacul&#225;tam h&#243;stiam, quam ego ind&#237;gnus f&#225;mulus tuus &#243;ffero tibi Deo meo vivo et vero, pro innumerab&#237;libus pecc&#225;tis, et offensi&#243;nibus, et negleg&#233;ntiis meis, et pro &#243;mnibus circumst&#225;ntibus, sed et pro &#243;mnibus fid&#233;libus christi&#225;nis vivis atque def&#250;nctis: ut mihi, et illis prof&#237;ciat ad sal&#250;tem in vitam &#230;t&#233;rnam. Amen.
</p>

<p class="rubric">
Deinde faciens crucem cum eadem patena, deponit hostiam super corporale. Diaconus ministrat vinum, subdiaconus aquam in calice: vel si Missa sine sacris ministris celebratur, utrumque infundit sacerdos, et aquam miscendam in calice benedicit signo crucis, dicens:
</p>

<p class="dropcap">
Deus, qui hum&#225;n&#230; subst&#225;nti&#230; dignit&#225;tem mirab&#237;liter condid&#237;sti, et mirab&#237;lius reform&#225;sti: da nobis per huius aquae et vini myst&#233;rium, eius divinitatis esse cons&#243;rtes, qui humanit&#225;tis nostr&#230; f&#237;eri dign&#225;tus est p&#225;rticeps, Iesus Christus, F&#237;lius tuus, D&#243;minus noster: Qui tecum vivit et regnat in unit&#225;te Sp&#237;ritus Sancti, Deus, per &#243;mnia s&#509;cula s&#230;cul&#243;rum. Amen.
</p>

<p>
    &#182; <span class="rubric">In Missis defunctorum dicitur pr&#230;dicta oratio: sed aqua non benedicitur.</span>
</p>
<p class="rubric">
Postea accipit calicem, et offert dicens:
</p>
<p class="dropcap">
Off&#233;rimus tibi, D&#243;mine, c&#225;licem salut&#225;ris, tuam deprec&#225;ntes clem&#233;ntiam: ut in consp&#233;ctu div&#237;n&#230; maiest&#225;tis tu&#230;, pro nostra et tut&#237;us mundi sal&#250;te, cum od&#243;re suavit&#225;tis asc&#233;ndat, Amen.
</p>
<p class="rubric">
    Deinde facit signum crucis cum calice, et illum ponit super corporale, et palla cooperit: tum, iunctis manibus super altare, aliquantulum inclinatus, dicit:
</p>

<p class="dropcap">
In sp&#237;ritu humilit&#225;tis et in &#225;nimo contrito suscipi&#225;mur a te, D&#243;mine: et sic fiat sacrif&#237;cium nostrum in consp&#233;ctu tuo h&#243;die, ut pl&#225;ceat tibi, D&#243;mine Deus.
</p>

<p class="rubric">
    Erectus expandit manus, easque in altum porrectas iungens, elevatis ad c&#230;lum oculis et statim demissis, dicit:
</p>
<p class="dropcap">
    Veni, sanctific&#225;tor omn&#237;potens &#230;t&#233;rne Deus: <span class="rubric">Benedicit obl&#225;ta, prosequendo:</span> et b&#233;ne <span class="rubric">&#10016;</span> dic hoc sacrif&#237;cium, tuo sancto n&#243;mini pr&#230;par&#225;tum.
</p>
<p class="rubric">
Postea, si solemniter celebrat, benedicit incensum, dicens:
</p>
<p class="dropcap">
Per intercessi&#243;nem be&#225;ti Micha&#233;lis Arch&#225;ngeli, stantis a dextris alt&#225;ris inc&#233;nsi, et &#243;mnium elect&#243;rum su&#243;rum, inc&#233;nsum istud dign&#233;tur D&#243;minus bene &#10016; d&#237;cere, et in od&#243;rem suavit&#225;tis acc&#237;pere. Per Christum D&#243;minum nostrum. Amen.
</p>
<p class="rubric">
    Et, accepto thuribulo a diacono, incensat oblata, modo in rubricis pr&#230;scripto, dicens:
</p>
<p>
Inc&#233;nsum istud a te bened&#237;ctum asc&#233;ndat at te D&#243;mine: et desc&#233;ndat super nos miseric&#243;rdia tua.
</p>

<p class="rubric">
Deinde incensat altare, dicens:
</p>

<div><div/><div class="rubric" style="text-align:center">Ps. 140, 2-4.</div></div><p>
Dirig&#225;tur, D&#243;mine, or&#225;tio mea, sicut inc&#233;nsum in consp&#233;ctu tuo: elev&#225;tio m&#225;nuum me&#225;rum sacrif&#237;cium vespert&#237;num. Pone, D&#243;mine, cust&#243;diam ori meo, et &#243;stium circumst&#225;nti&#230; l&#225;biis meis: ut non decl&#237;net cor meum in verba mal&#237;ti&#230;, ad excus&#225;ndas excusati&#243;nes in pecc&#225;tis.
</p>

<p class="rubric">
    Dum reddit thuribulum diacono, dicit:
</p>
<p>
Acc&#233;ndat in nobis D&#243;minus ignem sui am&#243;ris, et flammam &#230;t&#233;rn&#230; carit&#225;tis. Amen.
</p>

<p class="rubric">
Postea incensatur sacerdos a diacono, deinde alii per ordinem. Interim sacerdos lavat manus, dicens:
</p>

<div><div/><div class="rubric" style="text-align:center">Ps. 25, 6-12</div></div><div class="litany"><div class="litany_item"><div>Lav&#225;bo inter innoc&#233;ntes manus meas: et circ&#250;mdabo alt&#225;re tuum, D&#243;mine:</div></div><div class="litany_item"><div>Ut &#225;udiam vocem laudis, et en&#225;rrem univ&#233;rsa mirab&#237;lia tua.</div></div><div class="litany_item"><div>D&#243;mine, dil&#233;xi dec&#243;rem domus tu&#230; et locum habitati&#243;nis gl&#243;ri&#230; tu&#230;.</div></div><div class="litany_item"><div>Ne perdas cum &#237;mpiis, Deus, &#225;nimam meam, et cum viris s&#225;nguinum vitam meam:</div></div><div class="litany_item"><div>In quorum m&#225;nibus iniquit&#225;tes sunt: d&#233;xtera e&#243;rum repl&#233;ta est mun&#233;ribus.</div></div><div class="litany_item"><div>Ego autem in innoc&#233;ntia mea ingr&#233;ssus sum: r&#233;dime me et miser&#233;re mei.</div></div><div class="litany_item"><div>Pes meus stetit in dir&#233;cto: in eccl&#233;siis bened&#237;cam te D&#243;mine.</div></div><div class="litany_item"><div>Gl&#243;ria Patri, et F&#237;lio, et Spiritui Sancto.</div></div><div class="litany_item"><div>Sicut erat in princ&#237;pio, et nunc, et semper: et in s&#509;cula s&#230;cul&#243;rum. Amen.</div></div></div><p>
    &#182; <span class="rubric">In Missis defunctorum, et tempore Passionis in Missis de Tempore omittitur</span> Gl&#243;ria Patri.
</p>

<p class="rubric">
Deinde, aliquantulum inclinatus in medio altaris, iunctis manibus super eo, dicit:
</p>
<p class="dropcap">
S&#250;scipe, sancta Tr&#237;nitas, hanc oblati&#243;nem, quam tibi off&#233;rimus ob mem&#243;riam passi&#243;nis, resurrecti&#243;nis, et ascensionis Iesu Christi, D&#243;mini nostri: et in hon&#243;rem be&#225;t&#230; Mar&#237;&#230; semper V&#237;rginis, et be&#225;ti Io&#225;nnis Bapt&#237;st&#230;, et sanct&#243;rum Apostol&#243;rum Petri et Pauli, et ist&#243;rum et &#243;mnium Sanct&#243;rum: ut illis prof&#237;ciat ad hon&#243;rem, nobis autem ad sal&#250;tem: et illi pro nobis interc&#233;dere dign&#233;ntur in c&#230;lis, quorum mem&#243;riam &#225;gimus in terris. Per e&#250;ndem Christum D&#243;minum nostrum. Amen.
</p>

<p class="rubric">
    Postea osculatur altare, et versus ad populum extendens, et iungens menus, voce paululum elevata, dicit:
</p>
<p class="dropcap">
Or&#225;te fratres: ut meum ac vestrum sacrif&#237;cium accept&#225;bile fiat apud Deum Patrem omnipotentem.
</p>

<p class="rubric">
Minister, seu circumstantes respondent: alioquin ipsemet sacerdos:
</p>
<p class="dropcap">
    Susc&#237;piat D&#243;minus sacrif&#237;cium de m&#225;nibus tuis <span class="rubric">(vel</span> meis<span class="rubric">)</span> ad laudem et gl&#243;riam n&#243;minis sui, ad utilit&#225;tem quoque nostram, toti&#250;sque Eccl&#233;si&#230; su&#230; sanct&#230;.
</p>
<p>
    <span class="rubric">Sacerdos submissa voce dicit:</span> Amen.
</p>

<p>
    <span class="rubric">Deinde, manibus extensis, absolute sine</span> Or&#233;mus <span class="rubric">subiungit orationes secretas. Quibus finitis, cum pervenerit ad conclusionem, clara voce dicit:</span> Per &#243;mnia s&#509;cula s&#230;cul&#243;rum, <span class="rubric">cum pr&#230;fatione, ut in sequentibus.</span>
</p>

<p>
    <span class="rubric">Pr&#230;fationem incipit ambabus manibus positis hinc inde super altare: quas aliquantulum elevat, cum dicit:</span> Sursum corda. <span class="rubric">Iungit eas anti pectus, et caput inclinat, cum dicit:</span> Gr&#225;tias ag&#225;mus D&#243;mino, Deo nostro.
</p>

<p>
    <span class="rubric">Deinde disiungit manus, et disiunctas tenet usque ad finem pr&#230;fationis: qua finita, iterum iungit eas, et inclinatus dicit:</span> Sanctus. <span class="rubric">Et cum dicit:</span> Bened&#237;ctus, <span class="rubric">qui venit, signum crucis sibi producit a fronte ad pectus.</span>
</p>

<latex>
    \end{multicols}
</latex>


</body></html>