<!doctype html>
<html>
<head>
    <title>Die 24 Aprilis In Conversione S. Patris Augustini</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="la">

<div><h1 class="index"><span class="rubric">Die 24 Aprilis</span> <br/> <span class="rubric">In Conversione</span> <br/>
    S. Patris Augustini <br/>
    <span class="rubric">Ep., Conf. et Eccl. Doct.</span></h1>
    <h2><span class="rubric">Duplex majus</span></h2>
    </div><div><div class="ref">Eccli. 15, 5</div><div class="reading">Introitus</div><div/></div><p class="dropcap">
    In m&#233;dio Eccl&#233;si&#230; ap&#233;ruit os ejus: et impl&#233;vit eum D&#243;minus sp&#237;ritu sapi&#233;nti&#230; et intell&#233;ctus: stolam gl&#243;ri&#230; &#237;nduit eum. <span class="rubric">Ps. 91, 2</span> Bonum est confit&#233;ri D&#243;mino: et ps&#225;llere n&#243;mini tuo, Alt&#237;ssime. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>
<p class="dropcap">
Deus, qui hodi&#233;rnam diem be&#225;ti Patris nostri August&#237;ni Confess&#243;ris tui atque Pont&#237;ficis mir&#225;bili Conversi&#243;ne decor&#225;sti: pr&#230;sta, qu&#509;sumus; ut, sicut Eccl&#233;siam tuam prop&#250;lsis err&#243;ribus pr&#243;tegit, ita corda nostra pr&#233;cibus suis contra mal&#237;gnos sp&#237;ritus, tua gr&#225;tia irrig&#225;nte, def&#233;ndat. Per D&#243;minum.
</p>

<p class="rubric">
    Et fit Commemoratio S. Fidelis a Sigmaringa Mart:
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>
<p class="dropcap">
Deus, qui be&#225;tum Fid&#233;lem, ser&#225;phico sp&#237;ritus ard&#243;re succ&#233;nsum, in ver&#230; f&#237;dei propagati&#243;ne mart&#253;rii palma et glori&#243;sis mir&#225;culis decor&#225;re dign&#225;tus es: ejus, qu&#509;sumus m&#233;ritis et intercessi&#243;ne, ita nos per gr&#225;tiam tuam in fide et carit&#225;te conf&#237;rma; ut in serv&#237;tio tuo fid&#233;les usque ad mortem inven&#237;ri mere&#225;mur. Per D&#243;minum.
</p>

<div><div><strong>L&#233;ctio libri Sapi&#233;nti&#230;</strong></div><div class="rubric" style="text-align:center">Eccli. 50, 1-14</div></div><p class="dropcap">
Ecce Sac&#233;rdos magnus, qui in vita sua suff&#250;lsit domum, et in di&#233;bus suis corrobor&#225;vit templum. Templi &#233;tiam altit&#250;do ab ipso fund&#225;ta est, duplex &#230;dific&#225;tio, et exc&#233;lsi par&#237;entes templi. In di&#233;bus ips&#237;us emanav&#233;runt p&#250;tei aqu&#225;rum, et quasi mare adimpl&#233;ti sunt supra modum. Qui cur&#225;vit gentem suam, et liber&#225;vit eam a perditi&#243;ne. Qui pr&#230;v&#225;luit amplific&#225;re civit&#225;tem, qui ad&#233;ptus est gl&#243;riam in conversati&#243;ne gentis, et ingr&#233;ssum domus et &#225;trii amplific&#225;vit. Quasi stella matut&#237;na in m&#233;dio n&#233;bul&#230;, et quasi luna plena, in di&#233;bus suis lucet; et quasi sol ref&#250;lgens, sic ille eff&#250;lsit in templo Dei. Quasi arcus ref&#250;lgens inter n&#233;bulas gl&#243;ri&#230;, et quasi flos ros&#225;rum in di&#233;bus vernis, et quasi l&#237;lia qu&#230; sunt in tr&#225;nsitu aqu&#230; et quasi, thus r&#233;dolens in di&#233;bus &#230;st&#225;tis; quasi ignis eff&#250;lgens et thus ardens in igne, quasi vas auri s&#243;lidum, orn&#225;tum omni l&#225;pide preti&#243;so; quasi ol&#237;va p&#250;llulans, et cypr&#233;ssus in alit&#250;dinem se ext&#243;llens, in accipi&#233;ndo ipsum stolam gl&#243;ri&#230;, et vest&#237;ri eum in consummati&#243;nem virt&#250;tis. In asc&#233;nsu alt&#225;ris sancti gl&#243;riam dedit sanctit&#225;tis am&#237;ctum. In accipi&#233;ndo autem partes de manu sacerd&#243;tum, et ipse stans juxta aram; et circa illum cor&#243;na fratrum; quasi plant&#225;tio cedri in monte L&#237;bano, sic circa illum stet&#233;runt quasi rami palm&#230;; et omnes filii Aaron in gl&#243;ria sua.
</p>

<p>
    Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span>&#160;Eccli. 45, 9</span></span> Am&#225;vit eum D&#243;minus, et orn&#225;vit eum: stolam gl&#243;ri&#230; induit eum. Allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span></span></span> August&#237;ne, lux doct&#243;rum, firmam&#233;ntum Eccl&#233;si&#230;, m&#225;lleus h&#230;retic&#243;rum, summum vas sci&#233;nti&#230;, pro tuis f&#237;liis roga Deum, qu&#509;sumus. Allel&#250;ja.
</p>

<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia Sancti Evang&#233;lii sec&#250;ndum Matth&#509;um</strong></div><div class="rubric" style="text-align:center">Matth. 19, 27-29</div></div><p class="dropcap">
    In illo t&#233;mpore: Dixit Petrus ad Jesum: Ecce, nos rel&#237;quimus &#243;mnia, et sec&#250;ti sumus te: quid ergo erit nobis? Jesus autem dixit illis: Amen, dico vobis, quod vos, qui sec&#250;ti estis me, in regenerati&#243;ne, cum s&#233;derit Filius h&#243;minis in sede majest&#225;tis su&#230;, sed&#233;bitis et vos super sede du&#243;decim, judic&#225;ntes du&#243;decim tribus Isra&#235;l. Et omnis, qui rel&#237;querit domum, vel fratres, aut sor&#243;res, aut patrem, aut matrem, aut ux&#243;rem, aut f&#237;lios, aut agros, propter nomen meum, c&#233;ntuplum acc&#237;piet, et vitam &#230;t&#233;rnam possid&#233;bit. Credo.
</p>

<p>
    <span class="rubric">Offertorium Ps. 91, 13</span> Justus ut palma flor&#233;bit: sicut cedrus, qu&#230; in L&#237;bano est, multiplic&#225;bitur, allel&#250;ja.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p class="dropcap">
    Santi August&#237;ni Confess&#243;ris tui atque Pont&#237;ficis, qu&#509;sumus, D&#243;mine, &#225;nnua Conversi&#243;nis ejus soll&#233;mnitas, piet&#225;ti tu&#230; nos reddat acc&#233;ptos, ut per h&#230;c pi&#230; placati&#243;nis off&#237;cia, et illum be&#225;ta retrib&#250;tio comit&#233;tur, et nobis gr&#225;ti&#230; tu&#230; dona conc&#237;liet. Per D&#243;minum.
</p>

<p class="rubric">Pro S. Fidele a Sigmaringa M.</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>
<p class="dropcap">
Mun&#233;ribus nostris, qu&#509;sumus, D&#243;mine, precib&#250;sque susc&#233;ptis: c&#230;l&#233;stibus nos munda myst&#233;riis, et clem&#233;nter ex&#225;udi. Per D&#243;minum.
</p>

<h2>
    <span class="rubric">Pr&#230;fatio propria.</span>
</h2>

<p>
    <span class="rubric">Communio Luc. 12, 42</span> Fid&#233;lis Servus et prudens, quem const&#237;tuit d&#243;minus super fam&#237;liam suam: ut det illis in t&#233;mpore tr&#237;tici mens&#250;ram, allel&#250;ja.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Deus, qui ineff&#225;bili provid&#233;ntia be&#225;tum Patrem August&#237;num ab err&#243;rum t&#233;nebris ad lucem evang&#233;lic&#230; verit&#225;tis addux&#237;sti: da nobis, qu&#509;sumus; ut, qui ejus h&#243;die Conversi&#243;nem c&#243;limus, e&#243;dem prec&#225;nte, dona tu&#230; gr&#225;ti&#230; senti&#225;mus. Per D&#243;minum.
</p>

<p class="rubric">Pro S. Fidele a Sigmaringa M.</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Da, qu&#509;sumus, D&#243;mine, Deus noster: ut, sicut tu&#243;rum commemorati&#243;ne Sanct&#243;rum tempor&#225;li gratul&#225;mur off&#237;cio; ita perp&#233;tuo l&#230;t&#233;mur asp&#233;ctu. Per D&#243;minum.
</p>

</body>

</html>