<!doctype html>
<html>
<head>
    <title>Die 28 vel 29 Februarii S. Patris Augustini In Translatone secundaria</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="la">

<div><h1 class="index"><span class="rubric">Die 28 vel 29 Februarii</span> <br/> <span class="rubric">In Translatone secundaria</span> <br/>
    S. Patris Augustini <br/>
    <span class="rubric">Ep., Conf. Et Eccl. Doct.</span></h1>
    <h2><span class="rubric">Duplex majus</span></h2>
    </div><div><div class="ref">Eccli. 15, 5</div><div class="reading">Introitus</div><div/></div><p class="dropcap">
    In m&#233;dio Eccl&#233;si&#230; ap&#233;ruit os ejus: et impl&#233;vit eum D&#243;minus sp&#237;ritu sapi&#233;nti&#230; et intell&#233;ctus: stolam gl&#243;ri&#230; &#237;nduit eum. <span class="rubric">Ps. 91, 2</span> Bonum est confit&#233;ri D&#243;mino: et ps&#225;llere n&#243;mini tuo, Alt&#237;ssime. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>
<p class="dropcap">
    Deus, qui transtul&#237;sti p&#243;pulum tuum per Mare Rubrum, et sanct&#237;ssimi Confess&#243;ris tui et Doct&#243;ris August&#237;ni Patris nostri, corpus super mar&#237;nos v&#243;rtices transf&#233;rri volu&#237;sti, et in loco tibi pl&#225;cito colloc&#225;ri: conc&#233;de, qu&#509;sumus; ill&#237;us pr&#233;cibus nos de morte ad vitam trans&#237;re, cujus h&#243;die Translati&#243;nem celebr&#225;mus. Per D&#243;minum.
</p>

<p class="rubric">
    Et, in Quadragesima, fit commemoratio Feri&#230; in Missis non conventualibus.
</p>

<div><div><strong>L&#233;ctio Ep&#237;stol&#230; be&#225;ti Pauli Ap&#243;stoli ad Tim&#243;theum</strong></div><div class="rubric" style="text-align:center">2 Tim. 4, 1-8</div></div><p class="dropcap">
Car&#237;ssime: Test&#237;ficor coram Deo, et Jesu Christo, qui judicat&#250;rus est vivos et m&#243;rtuos, per adv&#233;ntum ips&#237;us et regnum ejus: pr&#509;dica verbum, insta opport&#250;ne, import&#250;ne: &#225;rgue, &#243;bsecra, increpa in omni pati&#233;ntia, et doctr&#237;na. Erit enim tempus, cum sanam doctrinam non sustin&#233;bunt, sed ad sua desid&#233;ria coacerv&#225;bunt, sibi mag&#237;stros, pruri&#233;ntes &#225;uribus, et a verit&#225;te quidem aud&#237;tum av&#233;rtent, ad f&#225;bulas autem convert&#233;ntur. Tu vero v&#237;gila, in &#243;mnibus lab&#243;ra, opus fac Evangel&#237;st&#230;, minist&#233;rium tuum imple. S&#243;brius esto. Ego enim jam del&#237;bor, et tempus resoluti&#243;nis me&#230; instat. Bonum cert&#225;men cert&#225;vi, cursum consumm&#225;vi, fidem serv&#225;vi. In r&#233;liquo rep&#243;sita est mihi cor&#243;na just&#237;ti&#230;, quam reddet mihi D&#243;minus in illa die, justus judex: non solum autem mihi, sed et iis, qui d&#237;ligunt adv&#233;ntum ejus.
</p>

<p>
    <span class="rubric">Graduale Ps. 36, 30-31</span> Os justi medit&#225;bitur sapi&#233;ntiam, et lingua ejus loqu&#233;tur jud&#237;cium. <span class="rubric"><span><span class="rubric">V.</span></span></span> Lex Dei ejus in corde ips&#237;us: et non supplantab&#250;ntur gressus ejus.
</p>

<p>
    <span class="rubric">Tractus Ps. 111, 1-3</span> Be&#225;tus vir, qui timet D&#243;minum: in mand&#225;tis ejus cupit nimis. <span class="rubric"><span><span class="rubric">V.</span></span></span> Potens in terra erit semen ejus: gener&#225;tio rect&#243;rum benedic&#233;tur. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria et div&#237;ti&#230; in domo ejus: et just&#237;tia ejus manet in s&#509;culum s&#509;culi.
</p>

<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Matth&#509;um</strong></div><div class="rubric" style="text-align:center">Matth. 5, 13-19</div></div><p class="dropcap">
In illo t&#233;mpore: Dixit Jesus disc&#237;pulis suis: Vos estis sal terr&#230;. Quod si sal evan&#250;erit, in quo sali&#233;tur? Ad n&#237;hilum valet ultra, nisi mitt&#225;tur foras, et conculc&#233;tur ab hom&#237;nibus. Vos estis lux mundi. Non potest c&#237;vitas absc&#243;ndi supra montem p&#243;sita. Neque acc&#233;ndunt luc&#233;rnam, et ponunt eam sub m&#243;dio, sed super candel&#225;brum, ut l&#250;ceat &#243;mnibus qui in domo sunt. Sic l&#250;ceat lux vestra coram hom&#237;nibus, ut v&#237;deant &#243;pera vestra bona, et glor&#237;ficent Patrem vestrum, qui in c&#230;lis est. Nol&#237;te put&#225;re, qu&#243;niam veni s&#243;lvere legem aut proph&#233;tas: non veni s&#243;lvere sed adimpl&#233;re. Amen, quippe dico vobis, donec tr&#225;nseat c&#230;lum et terra, jota unum aut unus apex non pr&#230;ter&#237;bit a lege, donec &#243;mnia fiant. Qui ergo s&#243;lverit unum de mand&#225;tis istis m&#237;nimis, et doc&#250;erit sic h&#243;mines, m&#237;nimus voc&#225;bitur in regno c&#230;l&#243;rum: qui autem f&#233;cerit et doc&#250;erit, hic magnus voc&#225;bitur in regno c&#230;l&#243;rum. Credo.
</p>

<p>
    <span class="rubric">Offertorium Ps. 91, 13</span> Justus ut palma flor&#233;bit: sicut cedrus, qu&#230; in L&#237;bano est, multiplic&#225;bitur.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>
<p class="dropcap">
Santi August&#237;ni Pont&#237;ficis tui atque Doct&#243;ris nobis, D&#243;mine, pia non desit or&#225;tio: qu&#230; et m&#250;nera nostra conc&#237;liet; et tuam nobis indulg&#233;ntiam semper obt&#237;neat. Per D&#243;minum.
</p>

<p class="rubric">
    Et, in Quadragesima, fit Commemoratio Feri&#230;, ut supra.
</p>
<p class="rubric">
    Pr&#230;fatio Propria.
</p>

<p>
    <span class="rubric">Communio Luc. 12, 42</span> Fid&#233;lis servus et prudens, quem const&#237;tuit d&#243;minus super fam&#237;liam suam: ut det illis in t&#233;mpore tr&#237;tici mens&#250;ram.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Ut nobis, D&#243;mine, tua sacrif&#237;cia dent sal&#250;tem: be&#225;tus August&#237;nus P&#243;ntifex tuus et Doctor egr&#233;gius, qu&#509;sumus, prec&#225;tor acc&#233;dat. Per D&#243;minum.
</p>

<p class="rubric">
    Et, in Quadragesima, fit Commemoratio Feri&#230;, ut supra; et de ea legitur Evangelium in fine, juxta Rubricas.
</p>

<div id="music">
    <img class="img-content" src="../music/praefatio-sollemnis-augustino.svg"/>
    <img class="img-content" src="../music/praefatio-ferialis-augustino.svg"/>
    </div>

<div id="preface">

    <h2>Pr&#230;fatio de S. P. Augustino</h2>

    <p class="rubric">Sequens pr&#230;fatio dicitur in omnibus Festis S. Patris Augustini etiam commemoratis, juxta Rubricas.</p>

    <p>
        <span class="rubric"><span><span class="rubric">V.</span></span></span> Per &#243;mnia s&#509;cula s&#230;cul&#243;rum. <br/>
        <span class="rubric"><span><span class="rubric">R.</span></span></span> Amen. <br/>
        <span class="rubric"><span><span class="rubric">V.</span></span></span> D&#243;minus vob&#237;scum. <br/>
        <span class="rubric"><span><span class="rubric">R.</span></span></span> Et cum sp&#237;ritu tuo. <br/>
        <span class="rubric"><span><span class="rubric">V.</span></span></span> Sursum corda. <br/>
        <span class="rubric"><span><span class="rubric">R.</span></span></span> Hab&#233;mus ad D&#243;minum. <br/>
        <span class="rubric"><span><span class="rubric">V.</span></span></span> Gr&#225;tias ag&#225;mus D&#243;mino, Deo nostro. <br/>
        <span class="rubric"><span><span class="rubric">R.</span></span></span> Dignum et justum est.
    </p>

    <p class="dropcap">
        Vere dignum et justum est, &#230;quum et salut&#225;re, nos tibi semper et ub&#237;que gr&#225;tias &#225;gere: D&#243;mine sancte, Pater omn&#237;potens, &#230;t&#233;rne Deus:
        <span class="rubric">Q</span>uia vas electi&#243;nis tu&#230;, et lux doct&#243;rum, mell&#237;fluus Augustinus, toto terr&#225;rum orbe r&#225;dio mir&#230; clarit&#225;tis inf&#250;lsit: et Eccl&#233;siam sanctam f&#237;dei orthod&#243;x&#230; vere August&#237;nus illustr&#225;vit: destr&#250;xit h&#509;reses, err&#243;res r&#233;pulit h&#230;retic&#243;sque prostr&#225;vit ac status fid&#233;lium univ&#233;rs&#230; christi&#225;n&#230; vit&#230; August&#237;nus m&#243;ribus decor&#225;vit: cl&#233;ricos d&#243;cuit, l&#225;icos m&#243;nuit, d&#233;vios in viam verit&#225;tis red&#250;xit, cunctor&#250;mque conditi&#243;nibus sal&#250;briter provid&#233;ndo, tuam in hoc mari nav&#237;culam August&#237;nus pr&#243;vide gubern&#225;vit. Et &#237;deo cum Angelis et Arch&#225;ngelis, cum Thronis et Dominati&#243;nibus cumque omni mil&#237;tia c&#230;l&#233;stis ex&#233;rcitus, hymnum gl&#243;ri&#230; tu&#230; c&#225;nimus, sine fine dic&#233;ntes:
    </p>

    <p>
        <span class="rubric">S</span>anctus, <span class="rubric">S</span>anctus, <span class="rubric">S</span>anctus
        D&#243;minus Deus S&#225;baoth.
        <span class="rubric">P</span>leni sunt c&#230;li et terra gl&#243;ria tua.
        <span class="rubric">H</span>os&#225;nna in exc&#233;lsis.
        <span class="rubric">B</span>ened&#237;ctus, qui venit in n&#243;mine D&#243;mini.
        <span class="rubric">H</span>os&#225;nna in exc&#233;lsis.
    </p>

</div>

</body></html>