<!doctype html>
<html>
<head>
    <title>S. Antonii Abbatis</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="la">

<hr class="rubric"/>

<div><h1 class="index"><span class="rubric">Die 19 Januarii</span> <br/> S. Antonii <span class="rubric">Abbatis</span>
</h1>
    <h2><span class="rubric">Duplex majus</span></h2>
    </div><div><div class="ref">Ps. 36, 30-31</div><div class="reading">Introitus</div><div/></div><p class="dropcap">
    Os justi medit&#225;bitur sapi&#233;ntiam, et lingua ejus loqu&#233;tur jud&#237;cium: lex Dei ejus in corde ipsius.
    <span class="rubric">Ps. Ibid., 1</span> Noli &#230;mul&#225;ri in malign&#225;ntibus: neque zel&#225;veris
    faci&#233;ntes iniquit&#225;tem. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Interc&#233;ssio nos, qu&#509;sumus, D&#243;mine, be&#225;ti Ant&#243;nii Abb&#225;tis comm&#233;ndet: ut quod nostris m&#233;ritis non
    val&#233;mus, ejus patroc&#237;nio assequ&#225;mur. Per D&#243;minum.
</p>

<p class="rubric">Et fit Commemoratio Ss. Marii, Marth&#230;, Audifacis et Abachum:</p>
<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Ex&#225;udi, D&#243;mine, p&#243;pulum tuum cum Sanct&#243;rum tu&#243;rum patroc&#237;nio supplic&#225;ntem: ut et tempor&#225;lis vit&#230;
    nos tr&#237;buas pace gaud&#233;re; et &#230;t&#233;rn&#230; reper&#237;re subs&#237;dium. (Per D&#243;minum)
</p>

<p class="rubric">Deinde Commemoratio S. Canuti Regis, Mart.:</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Deus, qui ad illustr&#225;ndam Eccl&#233;siam tuam be&#225;tum Can&#250;tum regem mart&#253;rii palma et glori&#243;sis
    mir&#225;culis decor&#225;re dign&#225;tus es: conc&#233;de prop&#237;tius; ut, sicut ipse Dom&#237;nic&#230; passi&#243;nis imit&#225;tor
    fuit, ita nos, per ejus vest&#237;gia gradi&#233;ntes, ad g&#225;udia sempit&#233;rna perven&#237;re mere&#225;mur. Per e&#250;ndum
    D&#243;minum.
</p>

<div><div><strong>L&#233;ctio Libri Sapi&#233;nti&#230;</strong></div><div class="rubric" style="text-align:center">Eccli. 45, 1-6</div></div><p class="dropcap">
    Dil&#233;ctus Deo et hom&#237;nibus cujus mem&#243;ria in benedicti&#243;ne est. S&#237;milem illum fecit in gl&#243;ria
    sanct&#243;rum, et magnific&#225;vit eum in tim&#243;re inimic&#243;rum, et in verbis suis monstra plac&#225;vit.
    Glorific&#225;vit illum in consp&#233;ctu regum, et jussit illi coram p&#243;pulo suo, et ost&#233;ndit illi gl&#243;riam
    suam. In fide et lenit&#225;te ips&#237;us sanctum fecit illum, et el&#233;git eum ex omni carne. Aud&#237;vit enim
    eum et vocem ips&#237;us, et ind&#250;xit illum in nubem. Ed dedit illi coram pr&#230;c&#233;pta, et legem vit&#230; et
    discipl&#237;n&#230;.
</p>

<p>
    <span class="rubric">Graduale Ps. 20, 4-5</span> D&#243;mine, pr&#230;ven&#237;sti in benedicti&#243;nibus
    dulc&#233;dinis: posu&#237;sti in c&#225;pite ejus cor&#243;nam de l&#225;pide preti&#243;so. <span class="rubric"><span><span class="rubric">V.</span></span></span>
    Vitam p&#233;tiit a te, et tribu&#237;sti et longit&#250;dinem di&#233;rum in s&#509;culum s&#509;culi.
</p>

<p>
    Allel&#250;ja, allel&#250;ja <span class="rubric"><span><span class="rubric">V.</span>&#160;Ps. 91, 13</span></span> Justus et palma flor&#233;bit:
    sicut c&#233;drus Libani multiplic&#225;bitur. Allel&#250;ja.
</p>

<p>
    <span class="rubric">Post Septuagesimam, omissis</span> Allel&#250;ja, <span class="rubric">et Versu sequenti, dicitur:</span>
</p>

<p>
    <span class="rubric">Tractus Ps. 111, 1-3</span> Be&#225;tus vir, qui timet D&#243;minum: in mand&#225;tis ejus
    cupit nimis. <span class="rubric"><span><span class="rubric">V.</span></span></span> Potens in terra erit semen ejus: gener&#225;tio
    rect&#243;rum benedic&#233;tur. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria et div&#237;ti&#230; in domo ejus: et
    just&#237;tia ejus manet in s&#509;culum s&#509;culi.
</p>

<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia
    sancti Evang&#233;lii sec&#250;ndum Lucam</strong></div><div class="rubric" style="text-align:center">Luc. 12, 35-40</div></div><p class="dropcap">
    In illo t&#233;mpore: Dixit Jesus disc&#237;pulis suis: Sinit lumbi vestri pr&#230;c&#237;ncti, et luc&#233;rn&#230; ard&#233;ntes
    in m&#225;nibus vestris, et vos s&#237;miles hom&#237;nibus exspect&#225;ntibus d&#243;minum suum, quando revert&#225;tur a
    n&#250;ptiis: ut, cum v&#233;nerit et puls&#225;verit, conf&#233;stim ap&#233;riant ei. Be&#225;ti servi illi, quos, cum
    v&#233;nerit d&#243;minus, inv&#233;nerit vigil&#225;ntes: amen, dico vobis, quod pr&#230;c&#237;nget se, et f&#225;ciet illos
    disc&#250;mbere, et tr&#225;nsiens ministr&#225;bit illis. Et si v&#233;nerit in sec&#250;nda vig&#237;lia, et si in t&#233;rtia
    vig&#237;lia v&#233;nerit, et ita inv&#233;nerit, be&#225;ti sunt servi illi. Hoc autem scit&#243;te, qu&#243;niam, si sciret
    pater fam&#237;lias, qua hora fur ven&#237;ret, vigil&#225;ret &#250;tique, et non s&#237;neret p&#233;rfodi domum suam. Et
    vos est&#243;te par&#225;ti, quia, qua hora non put&#225;tis, F&#237;lius h&#243;minis v&#233;niet.
</p>

<p>
    <span class="rubric">Offertorium Ps. 20, 3 et 4</span> Desid&#233;rium &#225;nim&#230; ejus tribu&#237;sti ei,
    D&#243;mine, et volunt&#225;te labi&#243;rum ejus non fraud&#225;sti eum: posu&#237;sti in c&#225;pite ejus cor&#243;nam de l&#225;pide
    preti&#243;so.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p class="dropcap">
    Sacris alt&#225;ribus, D&#243;mine, h&#243;stias superp&#243;sitas sanctus Ant&#243;nius Abbas, qu&#509;sumus, in sal&#250;tem
    nobis proven&#237;re dep&#243;scat. Per D&#243;minum.
</p>

<div><div class="ref">Secreta</div><div class="reading">Pro Ss. Martyribus</div><div/></div><p class="dropcap">
    Preces, D&#243;mine, tu&#243;rum r&#233;spice oblation&#233;sque fid&#233;lium: ut et tibi grat&#230; sint pro tu&#243;rum
    festivit&#225;te Sanct&#243;rum, et nobis c&#243;nferant tu&#230; propitiati&#243;nis aux&#237;lium. (Per D&#243;minum.)
</p>

<div><div class="ref">Secreta</div><div class="reading">Pro S. Canuto</div><div/></div><p class="dropcap">
    Acc&#233;pta sit in consp&#233;ctu tuo, D&#243;mine, nostra dev&#243;tio: et ejus nobis fiat supplicati&#243;ne
    salut&#225;ris, pro cujus sollemnit&#225;te def&#233;rtur. Per D&#243;minum.
</p>

<p>
    <span class="rubric">Communio Luc 12, 42</span> Fid&#233;lis servus et prudens, quem const&#237;tuit
    D&#243;minus super fam&#237;liam suam: ut det illis in t&#233;mpore tr&#237;tici mens&#250;ram.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>
<p class="dropcap">
    Pr&#243;tegat nos, D&#243;mine, cum tui percepti&#243;ne sacram&#233;nti beatus Antonius Abbas, pro nobis
    interced&#233;ndo; ut et conversationis ejus experi&#225;mur ins&#237;gnia, et intercessi&#243;nis percipi&#225;mus
    suffr&#225;gia. Per D&#243;minum.
</p>

<p class="rubric">Pro Ss. Martyribus</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Sanct&#243;rum tu&#243;rum, D&#243;mine, intercessi&#243;ne plac&#225;tus: pr&#230;sta, qu&#509;sumus; ut, qu&#230; tempor&#225;li celebr&#225;mus
    acti&#243;ne, perp&#233;tua salvati&#243;ne capi&#225;mus. (Per D&#243;minum.)
</p>

<p class="rubric">
    Pro S. Canuto
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Ref&#233;cti participati&#243;ne m&#250;neris sacri, qu&#509;sumus, D&#243;mine, Deus noster: ut, cujus exs&#233;quimur
    cultum, interced&#233;nte be&#225;to Can&#250;to M&#225;rtyre tuo, senti&#225;mus eff&#233;ctum. Per D&#243;minum.
</p>

</body></html>