<!doctype html>
<html>
<head>
    <title>Sancti Patriarch&#230; Nostri Pauli Primi Eremit&#230;</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="la">

<h1 class="index">
    <img class="content-image" src="../../images/st-paul-missal.jpg"/>
    <span>Die 10 ianuarii</span>
    <span class="rubric"><span class="upper">Sancti Patriarch&#230; Nostri</span></span> <br/>
    <span class="upper">Pauli Primi Eremit&#230;</span> <br/>
    <span class="rubric"><span class="upper">Duplex I Classis cum octava Communi</span></span>
</h1>

<div><div class="ref">Ps. 54, 8-9</div><div class="reading">Introitus</div><div/></div><p class="dropcap">
    Ecce elong&#225;vi f&#250;giens et mansi in solit&#250;dine, exspect&#225;bam eum, qui me salvum fecit a
    pusillanimit&#225;te sp&#237;ritus, et tempest&#225;te. <span class="rubric">(T.P.</span> Allel&#250;ja, allel&#250;ja.<span class="rubric">) Ps. Ibid 1</span> Ex&#225;udi, Deus, orati&#243;nem
    meam, et ne desp&#233;xeris deprecati&#243;nem meam, int&#233;nde mihi et ex&#225;udi me. <span class="rubric"><span><span class="rubric">V.</span></span></span>
    Gl&#243;ria Patri.
</p>

<p class="rubric">Pro fratribus nostri Ordinis</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Deus, qui be&#225;tum Paulum Patrem nostrum, spretis mundi pompis, ad er&#233;mum conf&#250;gere, ib&#237;que in
    contemplati&#243;ne tui n&#243;minis vit&#230; cursum perf&#237;cere dign&#225;tus es; da nobis, ejus interced&#233;ntibus
    m&#233;ritis; ut et mund&#225;na desp&#237;cere, et c&#230;l&#233;stia sect&#225;ri mere&#225;mur. Per d&#243;minum.
</p>

<div><div class="ref">Oratio</div><div class="reading">Pro extraneis</div><div/></div><p class="dropcap">
    Omn&#237;potens et mis&#233;ricors Deus, qui be&#225;tum Paulum primum Erem&#237;tam Confess&#243;rem tuum mundo mori, et
    tibi uni v&#237;vere mirab&#237;liter fec&#237;sti; pr&#230;sta, qu&#509;sumus; ut, ejus intercessi&#243;ne, fid&#233;les tui
    terr&#233;na desp&#237;ciant, et te solum dev&#243;ta mente sect&#233;ntur. Per D&#243;minum.
</p>

<p class="rubric">Et fit Com. Octav&#230; Epiphani&#230;:</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Deus qui hodi&#233;rna die Unig&#233;nitum tuum g&#233;ntibus stella duce revel&#225;sti: conc&#233;de prop&#237;tius; ut, qui
    jam te ex fide cogn&#243;vimus, usuque ad contempl&#225;ndam sp&#233;ciem tu&#230; celsit&#250;dinis perduc&#225;mur. Per
    e&#250;ndum D&#243;minium.
</p>

<div><div><strong>L&#233;ctio Libri Sapi&#233;nti&#230;</strong></div><div class="rubric" style="text-align:center">Sap. 10, 10-13</div></div><p class="dropcap">
    Pr&#243;fugum ir&#230; fratris justum ded&#250;xit D&#243;minus per vias rectas, et ost&#233;ndit illi regnum Dei, et
    dedit illi sci&#233;ntiam sanct&#243;rum, honest&#225;vit illum in lab&#243;ribus et compl&#233;vit lab&#243;res ill&#237;us. In
    fraude circumveni&#233;ntium illum &#225;ffuit illi, et hon&#233;stum fecit illum. Custodivit illum ab
    inim&#237;cis, et a seduct&#243;ribus tut&#225;vit illum, et cert&#225;men forte dedit illi, ut v&#237;nceret et sciret,
    qu&#243;niam &#243;mnium pot&#233;ntior est sapi&#233;ntia. H&#230;c v&#233;nditum justum non derel&#237;quit, sed a peccat&#243;ribus
    liber&#225;vit eum; descenditque cum illo in f&#243;veam.
</p>

<p>
    <span class="rubric">Graduale Ps. 30, 20</span> Quam magna multit&#250;do dulc&#233;dinis tu&#230;, D&#243;mine,
    quam abscond&#237;sti tim&#233;ntibus te. <span class="rubric"><span><span class="rubric">V.</span></span></span> Perfec&#237;sti eis, qui
    sperant in te.
</p>

<p>
    Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span>&#160;Ps. Ibid 21</span></span> Absc&#243;ndes eos in
    absc&#243;ndito faci&#233;i tu&#230; a conturbati&#243;ne h&#243;minum. Allel&#250;ja.
</p>

<hr class="rubric"/>

<p>
    <span class="rubric">Post Septuagesimam, omissis</span> Allel&#250;ja <span class="rubric">et Versu sequenti, discitur:</span>
</p>

<p>
    <span class="rubric">Tractus Ps. 101, 7</span> S&#237;milis factus sum pellic&#225;no solit&#250;dinis, factus
    sum sicut nict&#237;corax in domic&#237;lio. <span class="rubric"><span><span class="rubric">V.</span>&#160;ibid 8</span></span> Vigil&#225;vi et
    factus sum sicut passer solit&#225;rius in tecto.
</p>

<p class="rubric">
    Tempore autem Paschali omittitur Graduale. et ejus loco dicitur:
</p>

<p>
    Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span>&#160;Threni 3, 27-28</span></span> Bonum est viro cum
    port&#225;verit jugum ab adolesc&#233;ntia sua; sed&#233;bit solit&#225;rius et tac&#233;bit, quia lev&#225;it super se.
    Allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span>&#160;Ps. 44, 11</span></span> Vide, et incl&#237;na aurem tuam, et
    obliviscere p&#243;pulum tuum et domum patris tui. Allel&#250;ja.
</p>

<hr class="rubric"/>

<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia
    santi Evang&#233;lii sec&#250;ndum Matth&#509;um</strong></div><div class="rubric" style="text-align:center">Matth. 11, 25-30</div></div><p class="dropcap">
    In illo t&#233;mpore: Resp&#243;ndens Jesus, dixit: Conf&#237;teor tibi. Pater, D&#243;mine c&#230;li et terr&#230;, quia
    abscond&#237;sti h&#230;c a sapi&#233;ntibus et prud&#233;ntibus, et revel&#225;sti ea p&#225;rvulis. Ita, Pater, qu&#243;niam sic
    fuit pl&#225;citum ante te. Omnia mihi tr&#225;dita sunt a Patre meo. Et nemo novit F&#237;lium nisi Pater:
    neque Patrem quis novit nisi F&#237;lius, et cui vol&#250;erit F&#237;lius revel&#225;re. Ven&#237;te ad me, omnes, qui
    labor&#225;tis et oner&#225;ti estis, et ego ref&#237;ciam vos. T&#243;llite jugum meum super vos, et d&#237;scite a me,
    quia mitis sum et h&#250;milis corde: et inveni&#233;tis r&#233;quiem anim&#225;bus vestris. Jugum enim meum suave
    est, et onus meum leve.
</p>

<p>
    <span class="rubric">C</span>redo, <span class="rubric">per totam Octavam.</span>
</p>

<p>
    <span class="rubric">Offertorium Os. 2, 14</span> Ducam eum in solit&#250;dinem et loquar ad cor
    ejus. <span class="rubric">(T.P.</span> allel&#250;ja.<span class="rubric">)</span>
</p>

<h2><span class="rubric">Secreta</span></h2>

<p class="dropcap">
    H&#230;c m&#250;nera, qu&#509;sumus, D&#243;mine, qu&#230; be&#225;ti Pauli Confess&#243;ris tui natal&#237;cia recol&#233;ntes off&#233;rimus, et
    nobis salut&#225;ria, et div&#237;n&#230; majest&#225;ti tu&#230; fiant acc&#233;pta. Per D&#243;minum.
</p>

<p class="rubric">
    Pro Octava Epiphani&#230;
</p>

<h2><span class="rubric">Secreta</span></h2>

<p class="dropcap">
    Eccl&#233;si&#230; tu, qu&#509;sumus, Domine, dona prop&#237;tius intu&#233;re: quibus non jam aurum, thus et myrrha
    prof&#233;rtur; sed quod e&#237;sdem mun&#233;ribus declar&#225;tur, immol&#225;tur et s&#250;mitur, Jesus Christus, F&#237;lius
    tuus, D&#243;minus noster: Qui tecum vivit et regnat.
</p>

<p class="rubric">Pr&#230;fatio et Communic&#225;ntes Epiphani&#230;; post Octavam Pr&#230;fatio communis.</p>

<p>
    <span class="rubric">Communio Ps. 110, 4 et 5</span> Mem&#243;riam fecit mirab&#237;lium su&#243;rum mis&#233;ricors
    et miser&#225;tor D&#243;minus, escam dedit tim&#233;ntibus se. <span class="rubric">(T. P.</span>
    Allel&#250;ja.<span class="rubric">)</span>
</p>

<h2><span class="rubric">Postcommunio</span></h2>

<p class="dropcap">
    S&#250;pplices te, D&#243;mine, deprec&#225;mur: ut, sicut be&#225;tum Paulum tempor&#225;li alim&#243;nia r&#233;fici, et ad te
    perven&#237;re volu&#237;sti, ita nos &#233;tiam sacris mun&#233;ribus sati&#225;tos, cons&#243;rtio gl&#243;ri&#230; tu&#230; p&#233;rfrui f&#225;cias
    sempit&#233;rno. Per D&#243;minum.
</p>

<p class="rubric">Pro Octava Epiphani&#230;</p>

<h2><span class="rubric">Postcommunio</span></h2>

<p class="dropcap">
    Pr&#230;sta, qu&#509;sumus, omnipotens Deus; ut, qu&#230; soll&#233;mni celebr&#225;mus off&#237;cio, purific&#225;t&#230; mentis
    intellig&#233;ntia consequ&#225;mur. Per D&#243;minum.
</p>

<hr class="rubric"/>

<p>
    &#182; <span class="rubric">Die 15 Januarii Missa ut in Festo; 2 Oratio S. Mauri Abb., 3 Or. B. M. V.</span>
    Deus, qui sal&#250;tis &#230;t&#233;rn&#230;.
</p>

<p class="rubric">
    Die 17 Januarii, in Octava S. Pauli I Eremit&#230;, Missa ut in Festo.
</p>

</body></html>