<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Weihegebet an die Mutter Gottes
        (in Anlehnung an ein Weihegebet
        Johannes Paul II.)
    </title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body>

<h1>Weihegebet an die Mutter Gottes
    <span>(in Anlehnung an ein Weihegebet
        Johannes Paul II.)</span></h1>

<p>
    &#187;Gro&#223;e Mutter des Gottmenschen, heiligste Jungfrau.&#171;
    &#8211; Mit diesen Worten gr&#252;&#223;en Dich, die K&#246;nigin des
    Himmels, Abertausende in aller Welt. Mit den gleichen
    Worten gr&#252;&#223;en wir Dich, die Schutzfrau Bayerns, am
    Hochfest deiner unbefleckten Empf&#228;ngnis.
</p>

<p>
    Du Braut des Heiligen Geistes! Du Sitz der Weisheit!
    Deiner F&#252;rsprache verdanken wir die herrliche Vision
    einer Erneuerung der Kirche in unserer Zeit, wie wir sie
    in der Lehre des Zweiten Vatikanischen Konzils ausgesagt
    finden. Bewirke, dass wir diese Vision zum Gegenstand
    unseres Handelns und Dienens, wie unseres &#173;Apostolats
    machen, damit sich unsere Ordensgemeinschaft aus
    dieser neuen Quelle der Erkenntnis erneuere &#8211; ohne aus
    fremden, ohne aus vergifteten &#8222;Zisternen&#8220; zu sch&#246;pfen.
    <span class="ref">(vgl. Jer 8,14)</span>
</p>

<p>
    Mutter des guten Rates! Zeige uns immer, wie wir dem
    Menschen dienen, wie wir sie auf dem Weg des Heiles
    begleiten sollen, wie Gerechtigkeit und Friede in einer
    von vielen Seiten st&#228;ndig bedrohten Welt zu sichern sind.
</p>

<p>
    O Mutter der Kirche! Lass unsere Kirche sich der Freiheit
    und des Friedens in Erf&#252;llung ihrer Heilssendung
    erfreuen! Lass sie eine neue Reife des Glaubens und der
    inneren Einheit gewinnen! Hilf uns, Widerst&#228;nde und
    Schwierigkeiten zu &#252;berwinden! Hilf uns, die ganze
    W&#252;rde der priesterlichen Berufung neu zu sehen!
</p>

<p>
    Lasse es nicht an Arbeitern im Weinberg des Herrn
    fehlen! Wache &#252;ber die Seelen und Herzen deiner Kinder!
    Sei unsere Hilfe in der &#220;berwindung aller Bedrohungen,
    die die Kernzellen des Lebens und der Liebe bedr&#228;ngen!

</p>

<p>
    Wie gro&#223; ist die Zahl unserer Sorgen! Wir vertrauen sie
    dir alle an, Mutter, da du selbst sie am besten kennst und
    empfindest.

</p>

<p>
    Dein m&#252;tterliches Herz schl&#228;gt immer f&#252;r uns. So d&#252;rfen
    wir heute, dir, gro&#223;e Mutter des Gottmenschen, seligste
    Jungfrau, unsere Berufung mit grenzenlosem Vertrauen
    deinem m&#252;tterlichen Herz anempfehlen, ja weihen,
    &#8222;zur Ehre der heiligsten und ungeteilten Dreifaltigkeit&#8220;.
    <span class="ref">(LG 68)</span><br/>
    Amen.
</p>

</body>
</html>