<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Profess-Erneuerung
        zum Hochfest
        des hl. Paulus des I. Einsiedlers
        (15. Januar)</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body>

<h1>Profess-Erneuerung<br/>
    zum Hochfest<br/>
    des hl. Paulus des I. Einsiedlers
    <span>(15. Januar)</span>
</h1>

<p class="instruction">
    Gem&#228;&#223; unserer Ordenskonstitutionen soll die Profess&#173;
    erneuerung im Rahmen einer Konventmesse im Beisein
    des H&#246;heren Oberen bzw. des betreffenden Vorgesetzten
    stattfinden (vgl. Artikel 32).
</p>

<p class="instruction">
    Nach dem Evangelium h&#228;lt der Obere eine Homilie, die
    auf die liturgischen Lesungen eingeht und den hohen
    Wert und die Bedeutung der Ordensprofess f&#252;r die
    Heiligung der Ordensleute und f&#252;r das Wohl der Kirche
    sowie f&#252;r die ganze Menschheit erkl&#228;rt.
</p>

<p class="instruction">
    Das Glaubensbekenntnis nach der Homilie entf&#228;llt.<br/>
    Der Zelebrant betet vor:
</p>


<div class="prayer-group short-prayer">
    <div class="leader prayer"><div class="prayer-red short-prayer">V.</div>Liebe Br&#252;der, beten wir zu Gott, dem Spender aller
        Treue, f&#252;r uns, seine Diener, die wir heute unsere
        Ordensprofess vor der ganzen Kirche erneuern
        wollen.
    </div></div>

<p class="instruction">
    Kurze Gebetsstille
</p>

<div class="prayer-group">
    <div class="leader prayer"><div class="prayer-red short-prayer">V.</div>Herr und Gott, sieh g&#252;tig auf deine Diener, die Du
        in Deiner unergr&#252;ndlichen Vorsehung zur Vollkom&#173;
        menheit im Geiste des Evangeliums berufen hast;
        bewirke gn&#228;diglich, dass wir in Treue und Liebe auf
        dem Weg Deiner Liebe bleiben, den wir bereitwillig
        und frohen Herzens gew&#228;hlt haben:
    </div><div class="prayer"><div class="prayer-red short-prayer">A.</div>
        Ich, Bruder <span class="rubric">N. N.</span>, erneuere meine Ordensprofess.
        Angesichts der seligsten Jungfrau Maria, der Mutter
        und besonderen F&#252;rsprecherin unseres Ordens, und
        des hl. Paulus, des Ersten Eremiten, gelobe ich dem
        Herrn, dem allm&#228;chtigen Gott, Keuschheit, Armut
        und Gehorsam gegen&#252;ber meinen Vorgesetzten,
        gem&#228;&#223; unserer Ordenskonstitutionen.
    </div><div class="prayer">
        Aufs Neue weihe mich Gott und &#252;berlasse mich
        ihm durch die m&#252;tterlichen H&#228;nde Mariens. Durch
        beharrliches Streben nach Heiligkeit will ich Gott
        dienen und ihn mit meinem ganzen Leben preisen.
        Dar&#252;ber hinaus fasse ich den festen Entschluss, aus
        ganzem Herzen nach dem ewigen Heil f&#252;r mich und
        f&#252;r alle Menschen zu streben zur gr&#246;&#223;eren Ehre
        Gottes, wie es seinem Willen entspricht.
    </div><div class="prayer short-prayer">
        &#8222;Sei Du meine Hilfe, versto&#223; mich nicht, verlass
        mich nicht, Du Gott meines Heiles&#8220;. (Ps 27,9)
    </div></div>

<p class="instruction">
    Wenn im Konvent Novizen anwesend sind, sprechen
    diese folgende Worte:
</p>


<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">A.</div>
        Ich Bruder <span class="rubric">N. N.</span>, will in Keuschheit, Armut und
        Gehorsam leben im Geiste der Konstitutionen
        unseres Ordens und mich bem&#252;hen, zu gegebener
        Zeit die Ordensprofess abzulegen. Mit meinem
        ganzen Leben will ich den Dreifaltigen Gott preisen
        und die seligste Jungfrau Maria geb&#252;hrend ehren
        und lieben. Durch beharrliches Streben nach
        Heiligkeit will ich Gott dienen und ihn mit meinem
        ganzen Leben preisen.
    </div><div class="prayer">
        Dar&#252;ber hinaus fasse ich den festen Entschluss, aus
        allen Kr&#228;ften nach dem ewigen Heil f&#252;r mich und
        f&#252;r alle Menschen zu streben zur gr&#246;&#223;eren Ehre
        Gottes und nach seinem Willen.
    </div></div>

<p class="instruction">
    Der Professerneuerung folgen die F&#252;rbitten.
</p>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">V.</div>Nachdem wir unsere Ordensprofess &#173;
        erneuert
        haben, wenden wir uns nun durch die F&#252;r&#173;
        sprache Mariens, der Mutter und &#173; B
        esch&#252;tzerin
        unsere Ordens und des hl. Paulus des Ersten
        Eremiten, an den g&#252;tigen Gott und bitten ihn:
    </div></div>

<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">-</div>
        F&#252;r den Heiligen Vater und die ganze Kirche Gottes.
        Gew&#228;hre uns die Freiheit, das Evangelium Christi
        ungehindert zu verk&#252;nden.
    </div></div>

<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">-</div>
        F&#252;r unseren Paulinerorden, der sich Maria geweiht
        hat. Hilf, dass alle Br&#252;der ihrer Berufung treu bleiben
        und unerm&#252;dlich nach Vollkommenheit streben.
    </div></div>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">-</div>
        F&#252;r unseren Pater General und alle Ordensoberen.
        Steh ihnen bei, damit sie den Eingebungen des
        Geistes folgen und sich um das Wohl unserer
        Pauliner Familie bem&#252;hen, wir alle aber ihnen
        bereitwillig und offen entgegenkommen.
    </div></div>

<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">-</div>
        F&#252;r unsere Ordensgemeinschaft. Bewirke, dass es
        unter uns niemals an Mitbr&#252;der fehlt, die bereit sind
        im Geiste des Evangeliums Gott und den Menschen
        zu dienen.
    </div></div>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">-</div>
        F&#252;r unsere verstorbenen Mitbr&#252;der. Vergelten ihnen
        die M&#252;hen des kl&#246;sterlichen Lebens und schenke
        ihnen die ewige Freude, uns aber erf&#252;lle mit der
        Hoffnung auf ein Wiedersehen mit ihnen.
    </div></div>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">-</div>
        F&#252;r uns alle, die wir hier versammelt sind. Bewe&#173;
        gen uns dazu, dem Vorbild des hl. Paulus des Ersten
        Eremiten und Patriarchen unseres Ordens, zu folgen
        und im Geist des Gebetes und der Hingabe zu
        wachsen.
    </div></div>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">V.</div> G&#252;tiger Vater, Du kennst unsere Herzen. Schau
        voll erbarmen auf uns nieder, die wir vor Dir
        stehen. Steh uns armen und schwachen S&#252;ndern
        bei, damit wir im Leben treu einhalten, was wir
        heute in der Professerneuerung gelobt haben.
        Durch Christus unseren Herrn. Amen.
    </div></div>

</body>
</html>