<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Hymnus vom hl. Paulus
        von Theben
    </title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body>

<h1>Hymnus vom hl. Paulus <br/>
    von Theben
</h1>

<ol>
    <li><p>Weil die Wut des Christenfeindes grausam mit Ver&#173;
        folgung droht und mein Geist sich danach sehnet,
        frei zu dienen meinem Gott, darum fl&#252;cht ich in die
        Ferne, m&#246;chte ungef&#228;hrdet sein, berge mich in tiefen
        W&#228;ldern, um zu dienen Gott allein.
    </p></li>

    <li><p>So nimmt Paul der Eremite Abschied von dem
        Prunk der Welt, von Familie und allem, was der
        Mensch f&#252;r gl&#252;ckhaft h&#228;lt. Ohne lange noch zu
        s&#228;umen, eilt zur H&#246;hle er im Hain, wenn auch die
        besorgte Schwester dr&#228;ngend auf ihn redet ein:

    </p></li>

    <li><p>&#8222;Wohin gehst du fort mein Bruder? H&#228;lt dich denn
        mein Seufzen nicht? Ach so lass dich doch erweichen,
        durch mein weinend Angesicht! Geh doch, Paulus,
        nicht so herzlos aus dem Vaterhause fort! Bitte bleib
        bei deiner Schwester als ihr fester, starker Hort!&#8220;

    </p></li>

    <li><p>&#8222;Denn dein zart gebauter K&#246;rper ist zu weich f&#252;rs
        Felsgestein, nie wird deine hohe Bildung in der Berg&#173;
        welt heimisch sein. Hohe Ehre will dir geben, Theben
        deine Heimatstadt, w&#228;hrend eine &#246;de H&#246;hle niemals
        sie zu bieten hat."
    </p></li>

    <li><p>Doch den Freund der stillen Haine r&#252;hret diese
        Klage nicht. Heldenhaft sich &#252;berwindend leistet
        er den Selbstverzicht. Und mit eilig festen Schritten
        strebt zur Einsamkeit er hin, will von R&#252;ckkehr gar
        nichts wissen, nichts von weltgebundnem Sinn.
    </p></li>

    <li><p>Durch sein Eremitenleben ist er der Bewundrung
        wert. Auf schier ungebahntem Pfade er den dichten
        Wald durchquert. Einsam lebt er, seinen K&#246;rper h&#252;llt
        er in der Palme Gr&#252;n, deren roh verzehrte Fr&#252;chte
        reichen ihm zur Nahrung hin.
    </p></li>

    <li><p>Um den D&#252;rstenden zu tr&#228;nken, eine Quelle reich&#173;
        lich flie&#223;t, hilft ihm, dass er um sein Leben aller
        Sorge ledig ist. Seine Ruhstatt bei Erm&#252;dung auf
        dem harten Boden war. Dieses strenge B&#252;&#223;erleben
        w&#228;hrte beinah hundert Jahr.
    </p></li>

    <li><p>Und ein Rabe kommt geflogen, rettet ihn vor Hun&#173;
        gersnot, bringt durch volle sechzig Jahre t&#228;glich
        ihm ein halbes Brot. Dies verdoppelte der Vogel, als
        Antonius zu Gast. So hat Gott das Ma&#223; der Speise
        beiden M&#228;nnern angepasst.
    </p></li>

    <li><p>Paulus aber spricht zum Gaste: &#8222;Der, den du gesucht
        mit Flei&#223;, ist vom Tod schon aufgerufen, sich dem
        Grab schon nahe wei&#223;. Drum von Athanas dem
        Gro&#223;en den geweihten Mantel hol. Darin eingeh&#252;llt
        im Grabe meine Leiche ruhen soll.
    </p></li>

    <li><p>
        Traurig geht der Greis zu holen, was der Sterbende
        begehrt, und bei dessen frommem Heimgang wird
        ihm eine Schau gew&#228;hrt. Des Verstorbenen reine
        Seele er im Chor der Engel schaut und er wei&#223; nicht,
        soll er weinen, oder soll er jubeln laut.
    </p></li>

    <li><p>
        Seines besten Freundes Abschied macht ihm Gram
        und tiefen Schmerz. Doch ob dessen Los im Himmel
        ist der Freude voll sein Herz. Seufzend tr&#228;gt zur
        Grabesruhe er den treuen Leichnam dann. Das
        Gewand des Eremiten legt er aber selber an.
    </p></li>

    <li><p>
        Ein Begr&#228;bnis sondergleichen man dem toten Paulus
        h&#228;lt. &#196;hnlich wurde je bestattet keiner noch in dieser
        Welt. Denn um ihm die Gruft zu graben, kam herbei
        ein L&#246;wenpaar. Dass ein Heiliger gestorben, wurde
        hierdurch offenbar.

    </p></li>

    <li><p>
        Heil&#8217;ger Vater, schau hernieder auf das Volk, das
        zu dir fleht. Dass wir nie uns von dir trennen, das
        bewirke dein Gebet. Deiner Herde bleibe nahe, sei
        uns treu, verlass uns nicht! Hilf uns, dass wir mit dir
        schauen Christ, des K&#246;nigs Angesicht.

    </p></li>
</ol>


</body>
</html>