<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Ve&#269;ernje Molitve</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body>

<h1>4. Ve&#269;ernje Molitve</h1>

<p class="instruction">
    Vespers should be recited at the time stated in the daily
    monastery program. Followed by the Invocations to St. Paul.
    Next, the Superior recalls the names of the deceased Brothers for
    the following day and concludes with a prayer for the dead.
    Depending on the daily program the &#8220;Angelus&#8221; should be
    recited at the beginning of the Evening Prayers or after supper.
</p>

<h2>Zazivi sv. Pavla prvog pustinjaka</h2>

<div class="prayer-group">
    <div class="litany"><div class="litany_first litany_item">Sveti Pavle, O&#269;e na&#353;eg Reda,</div><div class="litany_responce">Moli za nas!</div><div class="litany_item">        Sveti Pavle, vjerni nasljedovatelju Kristov,	</div><div class="litany_item">        Sveti Pavle, mu&#382;u &#382;ive i &#269;vrste vjere,</div><div class="litany_item">        Sveti Pavle, ljubitelju samo&#263;e,</div><div class="litany_item">        Sveti Pavle, neumorni u molitvi i pokori,</div><div class="litany_item">        Sveti Pavle, strpljivi u pote&#353;ko&#263;ama pustinja&#269;kog &#382;ivota,</div><div class="litany_item">        Sveti Pavle, koji si ljubio cijeli svijet i Crkvu,</div><div class="litany_item">        Sveti Pavle, uzore ustrajnosti na odabranom &#382;ivotnom putu,</div><div class="litany_item">        Sveti Pavle, &#382;eljan susreta s Bogom u &#269;asu smrti,</div></div></div>

<div class="prayer-group">
    <div class="litany"><div class="litany_first litany_item">Da s vjerom &#382;ivimo na&#353; &#382;ivotni poziv,</div><div class="litany_responce">Izmoli nam kod Gospodina!</div><div class="litany_item">        Da &#382;ive&#263;i svoje redovni&#269;ke zavjete postanemo &#353;to sli&#269;niji Kristu,</div><div class="litany_item">        Da ispunimo Kristovu zapovijed ljubavi prema svakom &#269;ovjeku,</div><div class="litany_item">        Da znamo moliti dobro i ustrajno,</div><div class="litany_item">        Da pokorom sudjelujemo u spasiteljskoj ljubavi Kristovoj,</div><div class="litany_item">        Da ne podlegnemo napasti ugodnog &#382;ivota,</div><div class="litany_item">        Da se darovima zemlje i dostignu&#263;ima tehnike i kulture </div><div class="litany_item">        razborito slu&#382;imo,</div><div class="litany_item">        Da te&#382;imo savr&#353;enoj ljubavi u duhu Evan&#273;elja,</div><div class="litany_item">        Da budemo odgovorni za na&#353; Red i njegovo apostolsko poslanje,</div><div class="litany_item">        Da &#353;to revnije navije&#353;tamo slavu Marije, Majke na&#353;eg Reda,</div></div></div>

<div class="prayer-group">
    <div class="litany"><div class="litany_first litany_item">Zagovorom Bla&#382;ene Djevice, Kraljice na&#353;eg Reda,</div><div class="litany_responce">Molimo te, Kriste, usli&#353;i nas!</div><div class="litany_item">        Po zaslugama svih svetih na&#353;eg Reda,</div><div class="litany_item">        Da se dostoji&#353; na&#353; Red umno&#382;iti i krepostima uresiti,</div><div class="litany_item">        Da se dostoji&#353; svim na&#353;im obiteljima, konfratrima i dobrotvorima obilje svoje milosti udijeliti,</div><div class="litany_item">        Da se dostoji&#353; bra&#263;i koja su od nas oti&#353;la milosr&#273;e svoje iskazati,</div><div class="litany_item">        Da se dostoji&#353; na&#353;e pogre&#353;ke i nedostatke u ljubavi popraviti,</div><div class="litany_item">        Da se dostoji&#353; neprijatelje Crkve milo&#353;&#263;u obra&#263;enja obdariti,</div><div class="litany_item">        Da se dostoji&#353; svu na&#353;u pokojnu bra&#263;u i dobrotvore veseljem vje&#269;nim nagraditi,</div></div></div>

<div class="prayer-group">
    <div class="leader prayer"><div class="prayer-red">L.</div>Moli za nas, sveti na&#353; O&#269;e Pavle Prvi Pustinja&#269;e!</div><div class="prayer"><div class="prayer-red">All</div>Da dostojni postanemo obe&#263;anja Kristovih!</div></div>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red">L.</div><strong>Let us pray:</strong><br/>
        Bo&#382;e, koji si u&#269;inio da je sv. Pavao, na&#353; Otac, u pustinji postigao svetost, u&#269;ini, po njegovu zagovoru, da razvijaju&#263;i u sebi duh molitve i slu&#382;enja, pribli&#382;imo se Tvojoj ljubavi. Po Kristu, Gospodinu na&#353;em. 
    </div><div class="prayer"><div class="prayer-red">All</div>Amen.</div></div>

<p class="instruction">Molitva za pokojne:</p>

<div class="prayer-group">
    <div class="leader prayer"><div class="prayer-red">L.</div>Na&#353;a pokojna bra&#263;a koja su preminula na sutra&#353;nji dan: (ime) &#8230;<br/></div><div class="leader prayer"><div class="prayer-red">L.</div>Molimo za svu na&#353;u preminulu bra&#263;u
    </div><div class="instruction">(kratka &#353;utnja)</div>
</div>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red">L.</div>Bo&#382;e, opro&#353;tenja djelitelju i ljubitelju ljudskog spasenja, daj da po Tvojoj dobroti na&#353;a bra&#263;a, roditelji, ro&#273;aci i dobro&#269;initelji, koji su oti&#353;li s ovoga svijeta, zagovorom Presvete Djevice Marije i svih svetih, postignu udio u vje&#269;noj radosti. Po Kristu, Gospodinu na&#353;em. 
    </div><div class="prayer"><div class="prayer-red">All</div>Amen.</div></div>

<div class="prayer-group">
    <div class="leader prayer"><div class="prayer-red">P.</div>Svim vjernim mrtvima: pokoj vje&#269;ni daruj, Gospodine!</div><div class="prayer"><div class="prayer-red">S.</div>I svjetlost vje&#269;na svjetlila im!</div><div class="leader prayer"><div class="prayer-red">P.</div>Po&#269;ivali u miru.</div><div class="prayer"><div class="prayer-red">S.</div>Amen.</div></div>

<p class="instruction">Dodatak ve&#269;ernjim molitvama Hrvatske provincije:</p>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red">L.</div>Bla&#382;ena Djevice Marijo, predostojna Kraljice nebeska i Gospodarice An&#273;ela, Tebe, koja si od Boga primila mo&#263; i zadobila poslanje da zgazi&#353; glavu sotoni, ponizno te molimo: po&#353;alji nam vojsku nebesku, da na Tvoju zapovijed potjera zle duhove, bori se svugdje protiv njih, pobijedi njihovu drskost i u ponor ih vje&#269;ni protjera. 
    </div><div class="prayer"><div class="prayer-red">All</div>Amen.</div></div>

<div class="prayer-group">
    <div class="leader prayer"><div class="prayer-red">P.</div>Svim vjernim mrtvima: pokoj vje&#269;ni daruj, Gospodine!</div><div class="prayer"><div class="prayer-red">S.</div>I svjetlost vje&#269;na svjetlila im!</div><div class="leader prayer"><div class="prayer-red">P.</div>Po&#269;ivali u miru.</div><div class="prayer"><div class="prayer-red">S.</div>Amen.</div></div>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red">L.</div>Sveti Mihaele Arkan&#273;ele, brani nas u boju, protiv pakosti i zasjeda &#273;avolskih, budi nam zaklon. Neka mu zapovijedi Bog &#8211; &#353;to ponizno molimo &#8211; i ti, vojskovo&#273;o vojske nebeske, sotonu i druge zle duhove &#353;to svijetom obilaze na propast du&#353;a, bo&#382;anskom jako&#353;&#263;u u pakao protjeraj.
    </div><div class="prayer"><div class="prayer-red">All</div>Amen.</div></div>

</body>
</html>