<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Second Meditation</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body>

<h1>3. Drugo Razmatranje</h1>

<p class="instruction">
    Prema &#269;l. 28. Konstitucija Reda, u zgodno vrijeme potrebno je imati drugo razmatranje, ono mo&#382;e primiti molitveni oblik. Kao prije tako i poslije popra&#263;eno molitvom.
</p>

<p class="instruction">
    Prije razmatranja:
</p>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>O Gospodine i Bo&#382;e moj, &#269;vrsto vjerujem da si ovdje prisutan i svoje o&#269;i dr&#382;i&#353; na meni. Padam pred Tobom na koljena, priznaju&#263;i se nedostojnim da stojim pred Tvojim licem. Ali pun pouzdanja u Tvoju neizmjernu dobrotu, molim Te skru&#353;eno za milosr&#273;e i milost da ovo razmatranje u&#269;inim na ve&#263;u slavu Tvoju i moju duhovnu korist. Rasvijetli moj razum, probudi moje srce, osna&#382;i moju volju, da Te bolje upoznam, vi&#353;e Tebe ljubim, da bolje Tebi slu&#382;im. Ovu milost molim po zagovoru Presvete Djevice Marije, sv. Pavla - Oca na&#353;eg Reda i mojeg An&#273;ela &#268;uvara. </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">S.</div>Amen.
    </div></div>

<div class="prayer-group short-prayer">
    <div class="leader prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Kraljice Pustinjaka,</div><div class="prayer short-prayer"><div class="prayer-red short-prayer">S.</div>moli za nas.</div><div class="leader prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Majko na&#353;ega Reda,
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">S.</div>moli za nas.
    </div></div>

<p class="instruction">Nakon razmatranja:</p>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">L.</div>Zahvaljujem Ti, o Bo&#382;e, za prosvjetljenja i znanja primljena u trenucima ovoga razmatranja. Odlu&#269;ujem &#382;ivjeti u sabranosti i napredovati u ljubavi prema Tebi. Promjeni me, da budem osjetljiv na Tvoj glas i spreman pomagati bli&#382;njima.<br/> 
O Marijo, u Tvoje ruke predajem molbu da ustrajem u ovoj odluci i u ljubavi. </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">S.</div>Amen.
    </div></div>

</body>
</html>