<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Trodnevnica sv. Pavlu Tebanskomu</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body class="indent">

<h1>Trodnevnica sv. Pavlu Tebanskomu</h1>

<h2>Tko je bio Sv. Pavao Tebanski</h2>

<p>
    <strong>Sveti Pavao Prvi Pustinjak</strong> (oko 227. &#8211; 343.) rodio se i &#382;ivio u egipatskome gradu Tebi, u kr&#353;&#263;anskoj obitelji, te je u vrijeme progon&#226; cara Decija bio primoran pobje&#263;i u pustinju. Ondje je, Bo&#382;jim nadahnu&#263;em, ostao &#382;ivjeti te je cijelo stolje&#263;e proveo u molitvi i postu, u &#353;utnji i samozatajnosti. Nakon sv. Ivana Krstitelja postaje prvi pustinjak &#269;iji &#263;e &#382;ivot nadahnuti nebrojene kasnije eremite, monahe i redovn&#237;ke. Potkraj &#382;ivota posjetio ga je sv. Antun opat, do&#382;ivjev&#353;i njegov slavni ulazak u nebo, a njegov je skroviti &#382;ivot opisao sv. Jeronim. Za&#353;titnik je egipatskih kr&#353;&#263;an&#226;, djece i mladih, progonjenih, napu&#353;tenih, odba&#269;enih te osoba koje se bore s osje&#263;ajem usamljenosti i tjeskobe.
</p>

<p>
    U 13. stolje&#263;u, zalaganjem ma&#273;arskoga kanonika, bl. Euzebija Ostrogonskoga, nastaje red koji odabire sv. Pavla za svojega praoca i utemeljitelja &#8211; pavlini &#8211; vrlo zaslu&#382;ni u hrvatskoj povijesti, umjetnosti, duhovnosti. Danas su ovi &#187;bijeli fratri&#171; redovni&#269;ka zajednica koja promi&#269;e pobo&#382;nost Majci Bo&#382;joj, pustinjskim ocima i svetim an&#273;elima &#269;uvarima osobito slu&#382;e&#263;i u duhovnim obnovama, duhovnim vodstvom, sakramentom ispovijedi; vode&#263;i zajednice nove evangelizacije, a na poseban na&#269;in sudjeluju&#263;i i u borbi za &#382;ivot nero&#273;ene djece.
</p>

<p>
    Pavlini trenuta&#269;no imaju tri samostana u Hrvatskoj: Karlovac &#8211; Kamensko, Svetice (kod Ozlja) i Sv. Petar u &#352;umi (Istra). Sredi&#353;te Reda nalazi se u samostanu Jasna Gora u Poljskoj, gdje su pavlini stoljetni &#269;uvari slike Majke Bo&#382;je, tzv. Crne Gospe. Sveti Pavao osobito je cijenjen kod koptskih kr&#353;&#263;an&#226;. U egipatskoj pustinji nalazi se ogroman samostan i pe&#263;ina s grobom u kojemu se &#269;uva njegovo tijelo. U isto&#269;nim Crkvama njegov je lik posebno &#353;tovan i ljubljen, a sljedbenike njegova na&#269;ina &#382;ivota susre&#263;emo po cijelome svijetu. Smatra se da je sv. Pavao i praza&#269;etnik molitve krunice jer je prema predaji koristio kamen&#269;i&#263;e za molitvu Psalama.
</p>

<p>
    Cijelo stolje&#263;e Gospodin ga je providonosno hranio kruhom te nam i u tome znaku mo&#382;e biti putokaz pouzdanja u Boga koji sve provi&#273;a pa i u najte&#382;im &#382;ivotnim okolnostima.
</p>

<h2>Komu je namijenjena ova molitva</h2>

<p>
    &#187;Molitvena trodnevnica&#171; ponuda je vjernicima da se odva&#382;e u svojim osobnim pote&#353;ko&#263;ama obratiti za nebeski zagovor ovomu svecu iz davne pro&#353;losti. Ova se pobo&#382;nost mo&#382;e moliti kao devetnica ili kao trodnevnica, kao priprema prije blagdana sv. Pavla (15. sije&#269;nja) ili u tjedan dana (septena); u nekoj &#382;urnoj stvari ili samo povremeno, u prilikama i po potrebi; zajedni&#269;ki ili osobno. Namijenjena je prvenstveno:
</p>

<ul>
    <li>progonjenima i omalova&#382;avanima zbog vjere, u obitelji, na radnome mjestu</li>
    <li>onima koji trpe zbog usamljenosti, strahova, tjeskob&#226;, depresije i svih sli&#269;nih mu&#269;nih du&#353;evnih i duhovnih stanj&#226;</li>
    <li>kao molitva za du&#353;e u &#269;istili&#353;tu i umiru&#263;e; osobito za one koji odlaze s ovoga svijeta bez svetih sakramenata; za njihovo obra&#263;enje</li>
</ul>

<p>
    Dobro je u vrijeme pobo&#382;nosti pristupiti i sakramentima pomirenja i euharistije. Poma&#382;e i vrijeme &#353;utnje. Na&#269;inimo sebi &#187;malu pustinju srca&#171; u kojoj &#263;emo se moliti ponizno i s pouzdanjem u Bo&#382;ju milosrdnu ljubav i dobrotu. Molimo srcem, razmatraju&#263;i, ostavljaju&#263;i plodove molitve putovima Bo&#382;je mudrosti, volje i providnosti. Mo&#382;emo moliti sve odjednom, ili u dijelovima. Molitve su uglavnom preuzete iz pavlinske ba&#353;tine.
</p>

<h2>Trodnevnica</h2>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">I.</div>Sveti Pavao Tebanski kao mladi&#263; ostavlja obitelj i bje&#382;i u pustinju pred opasno&#353;&#263;u progona kr&#353;&#263;an&#226;. Gospodin ga je uzeo pod svoje okrilje, mijenjaju&#263;i njegov &#382;ivot. Progonstvo mu postaje blagoslov. </div></div>

<h3>Psalam 88: <span>Vapaj iz nevolje</span></h3>

<div class="psalm"><div class="stanza"><div class="psalm-line"><div>Gospodine, Bo&#382;e moj,</div></div><div class="psalm-line"><div>vapijem danju,</div></div><div class="psalm-line"><div>a no&#263;u nari&#269;em pred tobom.</div></div><div class="psalm-line"><div>Neka dopre do tebe molitva moja,</div></div><div class="psalm-line"><div>prigni uho k vapaju mome.</div></div><div class="psalm-line"><div>Jer mi je du&#353;a zasi&#263;ena patnjama,</div></div><div class="psalm-line"><div>moj se &#382;ivot bli&#382;i Podzemlju.</div></div><div class="psalm-line"><div>Broje me k onima</div></div><div class="psalm-line"><div>&#353;to u grob silaze,</div></div><div class="psalm-line"><div>postadoh sli&#269;an nemo&#263;niku.</div></div><div class="psalm-line"><div>Me&#273;u mrtvima moj je le&#382;aj,</div></div><div class="psalm-line"><div>poput ubijenih &#353;to le&#382;e u grobu</div></div><div class="psalm-line"><div>kojih se vi&#353;e ne spominje&#353;,</div></div><div class="psalm-line"><div>od kojih si ustegao ruku.</div></div><div class="psalm-line"><div>Smjestio si me u jamu duboku,</div></div><div class="psalm-line"><div>u tmine, u bezdan.</div></div><div class="psalm-line"><div>Te&#353;ko me priti&#353;&#263;e ljutnja tvoja</div></div><div class="psalm-line"><div>i svim me valima svojim prekriva&#353;.</div></div><div class="psalm-line"><div>Udaljio si od mene znance moje,</div></div><div class="psalm-line"><div>&#533;&#269;ini da im gnusan budem:</div></div><div class="psalm-line"><div>zatvoren sam, ne mogu iza&#263;i.</div></div><div class="psalm-line"><div>Od nevolje o&#269;i mi gasnu:</div></div><div class="psalm-line"><div>vapijem tebi, Gospodine,</div></div><div class="psalm-line"><div>iz dana u dan,</div></div><div class="psalm-line"><div>za tobom ruke pru&#382;am.</div></div><div class="psalm-line"><div>Zar na mrtvima &#269;ini&#353; &#269;udesa?</div></div><div class="psalm-line"><div>Zar &#263;e sjene ustati i hvaliti tebe?</div></div><div class="psalm-line"><div>Zar se u grobu pripovijeda o tvojoj dobroti?</div></div><div class="psalm-line"><div>O vjernosti tvojoj u Propasti?</div></div><div class="psalm-line"><div>Zar se u tmini objavljuju &#269;udesa tvoja</div></div><div class="psalm-line"><div>i tvoja pravda u Zaboravu?</div></div><div class="psalm-line"><div>Ipak ja vapijem tebi, Gospodine,</div></div><div class="psalm-line"><div>prije jutra molitvom te pretje&#269;em.</div></div><div class="psalm-line"><div>Za&#353;to, Gospodine, odbacuje&#353; du&#353;u moju?</div></div><div class="psalm-line"><div>Za&#353;to sakriva&#353; lice od mene?</div></div><div class="psalm-line"><div>Bijedan sam i umirem ve&#263; od dje&#269;a&#353;tva,</div></div><div class="psalm-line"><div>klonuh nose&#263;i tvoje strahote.</div></div><div class="psalm-line"><div>Preko mene prije&#273;o&#353;e vihori tvojega gnjeva,</div></div><div class="psalm-line"><div>strahote me tvoje shrva&#353;e,</div></div><div class="psalm-line"><div>okru&#382;uju me kao voda sveudilj,</div></div><div class="psalm-line"><div>optje&#269;u me svi zajedno.</div></div><div class="psalm-line"><div>Udaljio si od mene prijatelja i druga:mrak mi je znanac jedini.</div></div></div></div><p>
    <strong>Slava Ocu&#8230;</strong>
</p>

<p>
    Razmi&#353;ljaj u ti&#353;ini srca. Ispitaj savjest. &#187;Gdje le&#382;e uzroci mojih &#382;ivotnih problem&#226;? Jesam li oprostio/la onima koji su me povrijedili? Jesam li priznao/la Bogu sve svoje grijehe, padove, tamu? &#268;itam li Sveto pismo, molim li krunicu, &#269;inim li milosrdna djela prema bli&#382;njima? Gledam li &#353;ire na svoje prilike, jesam li u ljudskim obzirima; znam li potra&#382;iti pomo&#263; kad mi je te&#353;ko?&#171; Molim Duha Svetoga da mi razjasni moju duhovnu i du&#353;evnu muku te da mi d&#226; snage da se savr&#353;eno pouzdam u Gospodina Isusa Krista koji &#187;ima svu vlast na nebu i na zemlji&#171; i mo&#382;e me sretno izvesti iz svake moje nevolje.
</p>

<h2>Molitva Sv. Augustina</h2>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-line short-prayer">Dahni u mene, o, Du&#353;e Sveti, da moje misli budu svete.</div><div class="prayer-line short-prayer">        Djeluj u meni, o, Du&#353;e Sveti, da moja djela budu sveta.</div><div class="prayer-line short-prayer">        Vodi moje srce, o, Du&#353;e Sveti, da ljubim ono &#353;to je sveto.</div><div class="prayer-line short-prayer">        Oja&#269;aj me, o, Du&#353;e Sveti, da branim sve &#353;to je sveto.</div><div class="prayer-line short-prayer">        Za&#353;titi me, o Du&#353;e Sveti, da i ja uvijek budem svet. Amen.</div></div></div>

<p>
    <strong>O, Isuse, Spasitelju, Gospodine i Bo&#382;e moj</strong> koji si nas po &#382;rtvi kri&#382;a otkupio i pobijedio sotonsku vlast, molim te da me oslobodi&#353; od svake &#273;avolske prisutnosti i utjecaja zloga. To te molim: po Imenu tvojemu, po Krvi tvojoj, po Ranama tvojim, po Kri&#382;u tvojemu; to te molim po zagovoru Marije, tvoje i moje Bezgre&#353;ne i pre&#382;alosne Majke. O krvi i vodo, &#353;to potekoste iz Kristova boka, potecite na me i od svega me o&#269;istite, oslobodite i ozdravite. Amen.
</p>

<p>
    <strong>U Isusovu imenu opra&#353;tam svim svojim progoniteljima!</strong> Odri&#269;em se duha malodu&#353;ja, tjeskobe i straha! Odri&#269;em se samosa&#382;alijevanja, samoranjavanja, lo&#353;ih navezanosti i idola! Odri&#269;em se ogovaranja, tu&#382;enja, kritiziranja; pesimizma i povrije&#273;enosti! Odlu&#269;ujem, uz pomo&#263; Bo&#382;ju, da &#382;ivim slobodno od duha optere&#263;enosti samo&#263;om i usamljeno&#353;&#263;u! Odlu&#269;ujem, Bo&#382;jom milo&#353;&#263;u, biti iscijeljen/a od slomljenosti srca i bezna&#273;a! U Isusovo ime. Amen.
</p>

<p>
    <strong>Marijo, Kraljice pustinjak&#226; i Kraljice an&#273;el&#226;</strong>, zagovaraj me u &#382;ivotnim potrebama i trpljenjima duha, du&#353;e i tijela, dok te s velikom ljubavlju, predaju&#263;i tebi u maj&#269;insko Srce svoje pro&#353;nje, zazivam onako kako te svakodnevno pozdravljaju redovnici pavlini:
</p>

<h3>Raduj se Bogorodice, Djevice</h3>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-line short-prayer"><strong>Bezgre&#353;na!</strong></div><div class="prayer-line short-prayer">        Raduj se ti, kojoj an&#273;eo radost navijesti!</div><div class="prayer-line short-prayer">        Raduj se ti, koja porodi Svjetlost vje&#269;ne Svjetlosti!</div><div class="prayer-line short-prayer">        Raduj se, Majko, raduj se, Presveta Bogorodice,</div><div class="prayer-line short-prayer">        ti si jedina, Majko, netaknuta, tebe hvali svako stvorenje,</div><div class="prayer-line short-prayer">        Roditeljko Svjetlosti!</div><div class="prayer-line short-prayer">        Budi nam, molimo te, vjerna zagovornica</div><div class="prayer-line short-prayer">        kod Gospodina na&#353;ega Isusa Krista!</div></div></div>

<p>
    <strong>Sveti Pavle Prvi Pustinja&#269;e</strong>, priteci mi u pomo&#263; svojim mo&#263;nim zagovorom kod Gospodina, kojemu sada dolazim klanjaju&#263;i se &#187;u duhu i istini&#171;, vapiju&#263;i njegovu milosr&#273;u da mi se smiluje u ovim mojim&#8230; (<em>navedi svoj trenuta&#269;ni kri&#382;, &#382;alost, bolest, nedoumicu, problem&#8230;</em>)
</p>

<div class="prayer-group">
    <div class="litany"><div class="litany_first litany_item"><div>Sveti Pavle, stjegono&#353;o pustinjaka,</div></div><div class="litany_responce">izmoli nam mir i radost!</div><div class="litany_item"><div>        O&#269;e pustinjak&#226;,</div></div><div class="litany_item"><div>        U&#269;itelju mona&#353;koga &#382;ivota,</div></div><div class="litany_item"><div>        Ljubitelju samo&#263;e,</div></div><div class="litany_item"><div>        Revnitelju savr&#353;enstva,</div></div><div class="litany_item"><div>        Ogledalo ubo&#353;tva,</div></div><div class="litany_item"><div>        Uresu poniznosti,</div></div><div class="litany_item"><div>        Ljubitelju &#269;isto&#263;e,</div></div><div class="litany_item"><div>        Pravi nasljedovatelju svetoga Ivana Krstitelja,</div></div><div class="litany_item"><div>        &#268;asni star&#269;e,</div></div><div class="litany_item"><div>        Vjerni slugo Svevi&#353;njega Kralja,</div></div><div class="litany_item"><div>        Barja&#269;e na&#353;e vojne,</div></div><div class="litany_item"><div>        Zaklone na na&#353;emu proputovanju,</div></div><div class="litany_item"><div>        Strahu i u&#382;asu zloduha,</div></div><div class="litany_item"><div>        Uto&#269;i&#353;te napastovanima,</div></div><div class="litany_item"><div>        Predan najvi&#353;emu motrenju,</div></div><div class="litany_item"><div>        Goru&#263;i bo&#382;anskom ljubavlju,</div></div><div class="litany_item"><div>        Odijeljen od mete&#382;a svjetovnoga &#382;ivota,</div></div><div class="litany_item"><div>        Uzore odricanja i posta,</div></div><div class="litany_item"><div>        Posudo proro&#269;koga duha,</div></div><div class="litany_item"><div>        Ogledalo strpljivosti,</div></div><div class="litany_item"><div>        Mu&#382;u bez tu&#382;be,</div></div><div class="litany_item"><div>        Revnitelju an&#273;eoskoga &#382;ivota,</div></div><div class="litany_item"><div>        Za&#353;tito nedu&#382;nih,</div></div><div class="litany_item"><div>        Koji si, ra&#353;iriv&#353;i ruke, predao svoj duh Bogu,</div></div><div class="litany_item"><div>        Kojega su, poslije smrti, lavovi po&#269;astili ukopom,</div></div><div class="litany_item"><div>        Kojega je veliki Antun sahranio,</div></div><div class="litany_item"><div>        Kojega su an&#273;eli u nebesa uveli,</div></div><div class="litany_item"><div>        Koji si se pridru&#382;io koru bla&#382;enih:</div></div></div></div>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">II.</div>Sveti je Pavao u pustinji slu&#353;ao Bo&#382;ji glas i otkrivao tajne njegova bi&#263;a. U pustinjskoj oazi, uz izvor vode, stvorio je i &#187;oazu duha&#171;, odnosno &#187;nebo na zemlji.&#171; Pustinja ne mora biti zlo i nesre&#263;a: ondje nam Gospodin mo&#382;e silno progovoriti i spasonosno nas upu&#263;ivati. Pavao je meditirao Psalme mole&#263;i ih svakoga dana, odbrojavaju&#263;i kamen&#269;i&#263;e koji su ozna&#269;avali te vjerske pjesme. I nama mo&#382;e pomo&#263;i sljede&#263;a molitva koju prikazujemo u nakanu okrepe u pustinjama &#382;ivota.</div></div>

<h2>&#187;Tebanska&#171; krunica</h2>

<p class="instrunction">
&#8211; moli se na Gospinoj krunici
</p>

<div class="prayer-group short-prayer">
    <div class="prayer short-prayer">Bo&#382;e, u pomo&#263; mi priteci!</div><div class="prayer short-prayer"><div class="prayer-red short-prayer">-</div>Gospodine, pohiti da mi pomogne&#353;!</div><div class="prayer short-prayer">Gospodine Isuse Kriste, sine Bo&#382;ji, </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">-</div>smiluj nam se gre&#353;nicima!</div></div>

<p>
    <em>O&#269;e na&#353;&#8230;</em>
</p>

<h2>Sva &#187;velika zrna&#171;:</h2>

<div class="prayer-group short-prayer">
    <div class="prayer short-prayer">Odvodi&#353; me u pustinju, Bo&#382;e:</div><div class="prayer short-prayer"><div class="prayer-red short-prayer">-</div>i ondje progovara&#353; mojemu srcu! (usp. Ho&#353; 2,16)</div></div>

<p>
    <em>Zdravo Marijo&#8230;</em>
</p>

<div class="prayer-group short-prayer">
    <div class="prayer short-prayer">Sveti Pavle Tebanski;</div><div class="prayer short-prayer"><div class="prayer-red short-prayer">-</div>moli za nas!</div><div class="prayer short-prayer">Kraljice pustinjak&#226;;</div><div class="prayer short-prayer"><div class="prayer-red short-prayer">-</div>zagovaraj nas!</div></div>

<h2>Sva &#187;mala zrna&#171;:</h2>

<div class="prayer-group short-prayer">
    <div class="prayer short-prayer">Milosrdni Bo&#382;e, uto&#269;i&#353;te moje:</div><div class="prayer short-prayer"><div class="prayer-red short-prayer">-</div>pogledaj na me i smiluj se meni!</div></div>

<h2>Zavr&#353;etak:</h2>

<div class="prayer-group short-prayer">
    <div class="prayer short-prayer">Svet, svet, svet Gospodin Bog Sabaot:</div><div class="prayer short-prayer"><div class="prayer-red short-prayer">-</div>puna su nebesa i zemlja slave tvoje! Hosana u visini!</div></div>

<p>
    <em>Slava Ocu&#8230;</em>
</p>

<div class="prayer-group">
    <div class="prayer">Gospodine Bo&#382;e Svemogu&#263;i, koji si sv. Pavla Prvoga Pustinjaka, odvojenoga od svjetovne buke, udostojao na divan na&#269;in pridru&#382;iti an&#273;eoskim korovima, molimo te, o&#269;isti nas od svake zemaljske ne&#269;isto&#263;e i ispuni nas nebeskim darovima. Bo&#382;e koji si u&#269;inio da je sveti Pavao u pustinji postigao svetost, u&#269;ini po njegovu zagovoru da, razvijaju&#263;i u sebi duh molitve i slu&#382;enja, pribli&#382;imo se k tebi. Po Kristu, Gospodinu na&#353;emu.</div><div class="prayer short-prayer">Amen.</div></div>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">III.</div>Stvoreni smo za vje&#269;ni &#382;ivot&#8230; Sve &#263;e patnje ovoga svijeta jednom pro&#263;i&#8230; Svako trpljenje ima neki svoj smisao&#8230; Najva&#382;nije je da ostanemo Isusovi, da spasimo besmrtnu du&#353;u, &#187;da se obratimo i da vjerujemo evan&#273;elju&#171; dok smo jo&#353; na zemaljskome proputovanju. Ne smijemo zaboraviti one koji danas umiru! Ne smijemo zaboraviti du&#353;e u vatri &#269;istili&#353;ta koje trebaju na&#353;u molitvu i pokoru! Molimo sada za njih, oslonjeni na zagovor svetoga Pavla Tebanskoga koji je preminuo blago, u molitvi, i bio uznesen na vje&#269;ni pokoj.</div></div>

<div class="prayer-group">
    <div class="litany"><div class="litany_first litany_item"><div>Za umiru&#263;e u samo&#263;i:</div></div><div class="litany_responce">Kriste, budi milosrdan njihovim du&#353;ama!</div><div class="litany_item"><div>        Za umiru&#263;e u te&#353;kim mukama:</div></div><div class="litany_item"><div>        Za one koji umiru nepomireni s Bogom i s ljudima:</div></div><div class="litany_item"><div>        Za one koji umiru ne poznaju&#263;i Bo&#382;ju ljubav:</div></div><div class="litany_item"><div>        Za one koji umiru u velikome strahu:</div></div><div class="litany_item"><div>        Za one koji umiru bez ljubavi bli&#382;njih:</div></div><div class="litany_item"><div>        Za umiru&#263;e koji odbacuju milost obra&#263;enja:</div></div></div></div>

<div class="prayer-group">
    <div class="litany"><div class="litany_first litany_item"><div>Za du&#353;e na&#353;ih pokojnik&#226;:</div></div><div class="litany_responce">Kriste, primi ih u svoje kraljevstvo!</div><div class="litany_item"><div>        Za du&#353;e u &#269;istili&#353;nome ognju:</div></div><div class="litany_item"><div>        Za du&#353;e sve&#263;enik&#226; i redovn&#237;k&#226; u &#269;istili&#353;tu:</div></div><div class="litany_item"><div>        Za du&#353;e u &#269;istili&#353;tu koje su ondje najdulje:</div></div><div class="litany_item"><div>        Za du&#353;e u &#269;istili&#353;tu za koje nitko ne moli:</div></div><div class="litany_item"><div>        Za du&#353;e onih koji su sebi oduzeli &#382;ivot:</div></div><div class="litany_item"><div>        Za du&#353;e nero&#273;ene i nekr&#353;tene djece:</div></div><div class="litany_item"><div>        Da znamo &#269;initi pokoru i zadovolj&#353;tinu za svoje grijehe i za grijehe svijeta: Kriste, nau&#269;i nas po takvoj vjeri &#382;ivjeti!</div></div><div class="litany_item"><div>        Da se uvijek pouzdajemo u Bo&#382;je neizrecivo milosr&#273;e:</div></div><div class="litany_item"><div>        Da se iskreno kajemo i da znamo pra&#353;tati, kao &#353;to je nama opro&#353;teno:</div></div></div></div>

<h2>Na &#269;ast Djevice Marije, majke du&#353;&#226; u &#269;istili&#353;tu:</h2>

<div class="prayer-group">
    <div class="prayer">Kraljice neba i zemlje, sveta majko Gospodina na&#353;ega Isusa Krista, majko putuju&#263;e, trpe&#263;e i proslavljene Crkve, slatka maj&#269;ice du&#353;&#226; u &#269;istili&#353;tu, &#269;uj na&#353;e molitve! Neka plamen ljubavi tvojega Bezgre&#353;noga Srca prodre kroz &#269;istili&#353;ni oganj &#269;e&#382;nje i tuge za nebom i spasi mno&#353;tvo du&#353;a koje vape za vje&#269;nim mirom! Preblaga majko, molimo te srcem i usnama, &#382;arko i ustrajno: moli za ove du&#353;e, za koje je tvoj Sin, a na&#353; Spasitelj, prolio svoju krv na kri&#382;u Kalvarije! Zamoli nebeskoga Oca da im udijeli vje&#269;ni pokoj, da njima i du&#353;ama koje &#263;e danas biti odvojene od tijela i zemlje On, na&#353; Stvoritelj, po tvojemu zagovoru, otvori vrata nebeskoga Jeruzalema. Hvala ti, majko svih nas, Kraljice svih svetih, za&#353;titnice malenih i slabih! Amen.</div></div>

<p>
    <strong>Zdravo, Kraljice&#8230;</strong>
</p>

<div class="prayer-group">
    <div class="litany"><div class="litany_first litany_item"><div>Bo&#382;anska providnosti:</div></div><div class="litany_responce">pouzdajem se u tebe, zauvijek. Amen!</div></div><div class="litany"><div class="litany_first litany_item"><div>Sveti Pavle Prvi Pustinja&#269;e, za&#353;titni&#269;e djece i mladih:</div></div><div class="litany_responce">moli za nas!</div></div><div class="litany"><div class="litany_first litany_item"><div>Bla&#382;eni Euzebije Ostrogonski, osnivatelju pavl&#237;n&#226;:</div></div><div class="litany_responce">moli za nas!</div></div><div class="litany"><div class="litany_first litany_item"><div>Na&#353;i an&#273;eli &#269;uvari:</div></div><div class="litany_responce">&#353;titite nas i branite od zloga!</div></div><div class="litany"><div class="litany_first litany_item"><div>Svi sveti pavlinskoga reda:</div></div><div class="litany_responce">pomozite nam svojim zagovorom!</div></div></div>

<p>Dozvolom: Generalni prior Reda sv. Pavla Prvoga Pustinjaka, P. Arnold Chrapkowski, OSPPE, 3. 3. 2017., Brojem78/ 2017., Jasna Gora, Poljska. Odgovara: Hrvatska pavlinska viceprovincija Marije Kraljice an&#273;ela, Kamensko 53, 47000 Karlovac.</p>
<p>Autor: P. Marko Kornelije Glogovi&#263;, OSPPE</p>

</body></html>