{"0101": [{"name": "Fr. Luke Dorosiński", "description": "Tutor, died in the year 1803 at Jasna Góra"}, {"name": "Fr. John Żuliński", "description": "Parish Priest, died in the year 1943, at Węglowe"}, {"name": "Fr. Theophilus Krauze", "description": "Former Custodian and Prior of Jasna Góra, Former Definitor General, Golden Religious and priestly Jubilarian, died in the year 2001, at Jasna Góra, buried at the cemetery of St. Roch in Częstochowa"}, {"name": "Eugene Hetmański", "description": "Confrater, Surveyor, died in the year 2008, at Częstochowa, buried at the Lisiniec cemetery Częstochowa"}], "0103": [{"name": "Fr. Adolf Joseph Zagrodzk", "description": "Jubilarian, Oblate, died in the year 1969, at Doylestown in the United States"}, {"name": "Archbishop Oscar Saier", "description": "Archbishop of Freiburg in Germany, Confrater and Benefactor of the Order, died in the year 2008, at Freiburg"}], "0104": [{"name": "Fr. Leo Salmoński", "description": "Resident, died in the year 1849, at Jasna Gora"}], "0105": [{"name": "Br. Benedict Karp", "description": "Lay Brother, Jubilarian, former Definitor General, long standing Infirmarian, died in hospital in the year 1999, buried in the St. Roch Cemetery in Częstochowa"}, {"name": "Fr. Zdzisław Kikowski", "description": "Former Quasi-Provincial of the USA, died in the year 2000, buried in the cemetery in Doylestown"}], "0106": [{"name": "Fr. Gaspar Malinowski", "description": "Preacher, died in the year 1836, at Jasna Góra"}], "0107": [{"name": "Br. Joseph Gutowski", "description": "Lay Brother, died in the year 1926, at Jasna Góra"}, {"name": "Br. Julian Guzsalyvari", "description": "Lay Brother, died in the year 1943, at Budapest in Hungary"}], "0108": [{"name": "Br. Anthony Pietrzyk", "description": "Lay brother, died in the year 1974, at Leśniów, buried at Żarki"}, {"name": "Fr. Paulinus Jemioł", "description": "Former Definitor General, Jubilarian, Philosophy Lecturer, Confessor, died in hospital at Biała Podlaska, in the year 1998, buried at the cemetery at Leśna Podlaska"}, {"name": "Br. Casimir Paśnik", "description": "Senior of the Bothers, Jubilarian, died at 102 years of age, belonged to the first group of Pauline monks, which founded the American Częstochowa, long-standing Administrator of the Monastery. Died at Doylestown in the year 2016, buried at the Doylestown cemetery."}], "0109": [{"name": "Fr. Gaspar Wojciechowski", "description": "Prior, died in the year 1801, at Dzietrzniki"}, {"name": "Fr. Nicolaus Sieradzki", "description": "Cantor, died in the year 1852, at Jasna Góra"}], "0110": [{"name": "Fr. Hilarion Szufranowicz", "description": "Doctor of Theology, Father of the Order, former Pro-General, died in the year 1831, at St. Sigmund’s in Częstochowa."}, {"name": "Fr. Gregory Suchański", "description": "Provost, died in the year 1856, at Pińczów"}, {"name": "Fr. Władysław Podemski", "description": "Doctor of Theology, Preacher, died in the year 1857, at Jasna Góra"}], "0111": [{"name": "Fr. Venanus Banachowski", "description": "Resident died in the year 1805, at Brdów."}, {"name": "Fr. Damascus Melcherski", "description": "sDefinitor, died in the year 1843, at St. Sigmund’s in Częstochowa."}], "0112": [{"name": "Br. Paul Stachura", "description": "Lay Bother, died in the year 2002, at Leśniów, buried at the Żarki cemetery"}], "0113": [{"name": "Br. Anthony Sipos", "description": "Seminarian, died in the year 1939, at Erdötelek in Hungary"}], "0114": [{"name": "Br. Henry Mitura", "description": "Lay Brother, died in the year 1989, at Częstochowa, buried at St. Roch’s Cemetery"}], "0115": [{"name": "Fr. Albin Nocoń", "description": "Jubilarian, died suddenly in the year 2003, buried at St. Roch’s Cemetery in Częstochowa"}], "0116": [{"name": "Fr. Chrysologus Trafarski", "description": "Prior, died in the year 1809, at Topolno"}, {"name": "Fr. Benedict Światała", "description": "Former Prior of Głogówek-Pauliny Mochów, died in the year 1833, in Silesia"}, {"name": "Fr. Peter Markiewicz", "description": "Doctor of Theology, thrice former General of the Order, Jubiliarian, Senior of the Fathers, died in the year 1961 at Jasna Góra"}, {"name": "Fr. Michael Zembrzuski", "description": "Senior of the Fathers, Jubilarian, Former Delegate of the General for Hungary, Builder of the church of St. Emeryk in Pécs, Founder of the American Częstochowa, died in hospital in the year 2003, buried at the cemetery in Doylestown, USA."}, {"name": "Br. Caesar Gotkowicz", "description": "Lay Brother, died in the year 2007, buried at his family’s parish in Dąbrówka Nagórna."}], "0119": [{"name": "Fr. Barnaba Kuchinka", "description": "Resident, died in 1849, at Jasna Góra."}, {"name": "Fr. Herman Ślazyk", "description": "Doctor of Theology, former Prefect of Seminarians, Spiritual director, Lecturer at the Skałka Seminary, died suddenly in the year 2003, in Cracow , buried at the Rakowicki cemetery in Cracow."}, {"name": "Fr. Stanislaus Kolowicz", "description": "Died suddenly in the year 2006, buried at St. Roch’s Cemetery in Częstochowa."}], "0120": [{"name": "Fr. Anselm König", "description": "Subprior, died in the year 1810, at Wielgomłyny."}, {"name": "Fr. Damian Kłossowicz", "description": "Doctor of Theology, Provincial, died in the year 1835, at Jasna Góra."}, {"name": "Fr. Leopold Bergman", "description": "Former Cantor, died in the year 1852, at Niegowa"}, {"name": "Fr. Tarsus Edward Nocoń", "description": "Longstanding former Administrator of Jasna Góra, Prior of the Warsaw Monastery, Director of Warsaw Walking Pilrgrimage 1978-84, Confessor at Jasna Góra, of the Order’s Novices and Religious Sisters, died in the year 2006, at the Wadyszław Biegański hospital in Częstochowa, buried St. Roch’s cemetery, Częstchowa."}, {"name": "Mons. Paul Przbylski,", "description": "Parish priest of Our Lady Gate of Dawn Parish in Bristol, England, Confrater of the Order, Buried in the family grave at the cemetery of the Holy Cross in Gniezno. Died in the year 2018,"}], "0121": [{"name": "Fr. Matthew Lubojeński", "description": "Doctor of Theology, Father of the Order, former Pro-General, died in the year 1815 at Dzietrzniki."}, {"name": "Br. Adalbert Salamon", "description": "Seminarian, died in the year 2002, at Cracow, buried at the Ostrów Mazowiecka Cemetery."}], "0122": [{"name": "Br. Dadacus Turi", "description": "Lay Brother, died in the year 2007, at Doylestown, buried at the Doylestown Cemetery in the USA."}], "0123": [{"name": "Fr. Chrysostom Zieliński Deputy", "description": "Novice-Master, died in the year 1827, at St. Barbra’s Church in Częstochowa."}, {"name": "Joseph Cardinal Glemp", "description": "Emeritus Metropolitan Archbishop of Warsaw, Primate of Poland, Confrater of the Order, died in Warsaw in the year 2013, laid to rest in the Episcopal Crypt of the Arch-cathedral."}], "0125": [{"name": "Fr. Gwalbert Bielan", "description": "Apostolic Confessor, died in the year 1866, at Jasna Góra."}, {"name": "Bishop Anthony Adamiuk", "description": "Auxiliary Bishop of the Diocese of Opole, Confrater of the Order, died in the year 2000, at Opole, buried on the Góra Świętej Anny."}], "0126": [{"name": "Fr. Mathias Cichocki", "description": "Doctor of Theology, Father of the Province, died in the year 1852, in Silesia."}], "0127": [{"name": "Fr. Czesław Harwoziński", "description": "Novice Master, died in the year 1907, at Cracow."}], "0129": [{"name": "Br. Nicholas Kurzątkowski", "description": "Lay Brother, died in the year 1809, at Jasna Góra."}, {"name": "Br. Gabriel Izak", "description": "Lay Brother, distinguished electro-technician. Died in the year 1957."}, {"name": "Fr. Stephan John Rożej", "description": "Longstanding Spiritual Director and Prefect of Seminarians, Lecturer of Polish and History at the Skałka Seminary, engaged for 30 years in the apostolate of the Neocatechumenal Way. Died at the Józef Dietl hospital in Cracow in the year 2015. Buried at the cemetery in Żarki"}, {"name": "Bishop Stanisalus Padewski", "description": "The emeritus Bishop of the Ukranian Diocese of Kharkiv-Zaporizhia, Confratrer of the Order. Died in the year 2017, buried at the Capuchin grave at the cemetery in Sędziszów Małopolski."}], "0130": [{"name": "Fr. January Oliwiński", "description": "Chaplain, died in the year 1824, at Rawa."}, {"name": "Fr. Witold Andrzejewski", "description": "Parish Priest, Monsignor, Honorary Canon of the Cathedral Chapter of Gorzów Wielkopolski, Chaplain of the Solidarity Movement, Secretary of the Apostolate of the Workers, Pilgrim Guide of the walking pilgrimage to Jasna Góra. Confrater of the Order. Died in the year 2015. Buried at the communal cemetery in Gorzów Wielkopolski."}], "0131": [{"name": "Fr. Roman Branik", "description": "Confrater of the Order, died in the year 1921, at Jasna Góra."}, {"name": "Julian Pfeiffer", "description": "Councillor, Undersecretary of State, Curator of the Grotto, killed in a battle with a bandit and thief, in the year 1945, in Budapest in Hungary."}], "0201": [{"name": "Fr. Gwalbert Bartsch", "description": "Cantor, died in the year 1808, at Jasna Góra."}, {"name": "Fr. Paul Lásló Bolváry", "description": "Oblate of the Order, died in the year 2001, at Pécs in Hungary."}, {"name": "Francis Jospeh Riester", "description": "President of the Fatima Apostolate and Organiser of Pilgrimages, Confrater of the Order, died in the year 2001, at Willingen in Germany."}], "0202": [{"name": "Fr. Luke Rába", "description": "Jubilarian, died in the year 1996, in Budapest, Hungary."}], "0203": [{"name": "Br. Phillip Ślusarczyk", "description": "Lay Brother, died in the year 1926, at Jasna Góra."}, {"name": "Fr. Władysław Radzikowski", "description": "Former Director of the Juvaenate1, Prior of the Leśniów Monastery, resident, died in the year 1962, at Jasna Góra."}, {"name": "Bishop John Czerniak", "description": "Auxiliary Bishop of the Archdiocese of Gniezno, Confrater of the Order, died in the year 1999, buried at Gniezno."}], "0204": [{"name": "Fr. Isidore Ordon", "description": "Doctor of Theology, Father of the Province, died in the year 1858, at Jasna Góra."}], "0205": [{"name": "Fr. Peter Kubarski", "description": "Doctor of Theology, Prior Provost, former Provincial, died in the year 1895, at Jasna Góra."}, {"name": "Fr. Julian Kłudziak", "description": "Former Rector of the Church at Bachledówka, Parish Priest and Superior at Biechowo, Confessor of Pauline novices and many other religious, died in hospital in the year 1992, buried at St. Roch’s cemetery in Częstochowa."}, {"name": "Fr. László Aczél Zsongor", "description": "Doctor of Theology, former Rector of the Church on the Rock in Budapest, Secretary of the Hungarian National Society for the Liturgy, President of the Cross Camp of Catholic Scouts, tireless researcher of the History of the Order. Died in the Monastery in Budapest in the year 2014, laid to rest in the Pauline Crypt at the cemetery in Pécs in Hungary."}], "0206": [{"name": "Fr. Paphnutius Dewodzki", "description": "sPrefect of the Printing Press, died in the year 1842, at Jasna Góra."}, {"name": "Fr. Cornelius Jamroziński", "description": "Resident, died in the year 1873, at Jasna Góra."}], "0208": [{"name": "Fr. Cornelius Jemioł", "description": "Jubilarian, victim of the persecutions of the Church by communists, the first Parish Priest of the Sanctuary of Our Lady of Victories in Brdów, former Prior of Jasna Góra, died in the year 1996, at the hospital in Myszków, buried at the Żarki Cemetery."}, {"name": "Fr. Robert S. Kaszyński", "description": "Confrater of the Order, Benefactor of the Order, the sponsor, among other things, of the Rosary stations at Jasna Góra, the bells at Skałka, the doors of the church at Bachladówka, the translator of the constitutions into English. Died in the year 2014 in the USA at his hermitage."}], "0209": [{"name": "Br. Blasé Mardowski", "description": "Lay Brother, died in the year 1940, at Jasna Góra."}, {"name": "Fr. Anthony Kąsek", "description": "Oblate of the Order, died in the year 1974, at Jasna Góra."}, {"name": "Fr. Celestine Tarka", "description": "Former longstanding Administrator of Jasna Góra and of the Order, died in the year 1985, buried at St. Roch Cemetery in Częstochowa."}], "0210": [{"name": "Fr. Francis Stahlschmidt", "description": "Confrater of the Order, died in the year 1983, in Wolmirsleben in Germany."}], "0211": [{"name": "Fr. Phrygian Grzesiewicz", "description": "Canon Regular, Provost, died in the year 1865, at Jasna Góra."}, {"name": "Bishop Stanislaus Zdzitowiecki", "description": "Ordinary of the diocese of Włocławek, Confrater of the Order, died in the year 1927, in Włocławek."}, {"name": "Br. Anthony Toczyłowski", "description": "Senior of the Brothers, died in the year 1943, at Jasna Góra."}, {"name": "Bishop Paul Kubicki", "description": "Auxillary Bishop of the diocese of Sandomierz, Confrater of the Order, died in the year 1944, at Sandomierz, buried in Radom."}], "0212": [{"name": "Fr. Gaudentius Olkowski", "description": "Doctor of Theology, Father of the Province, former provincial, died in the year 1811, at Jasna Góra."}, {"name": "Fr. Fabian Gębarowski", "description": "Resident, died in the year 1817, in Vienna."}, {"name": "Bishop Stephan Bareła", "description": "Ordinary of the diocese of Częstochowa, Confrater of the Order, Protector of Jasna Góra, died in the year 1984, laid to rest in the Cathedral Basilica of Częstochowa."}, {"name": "Fr. Stanislaus Nikiel", "description": "Former Parish Priest of Łęczeszyce, Confessor of novices, died in the year 1986, at the hospital in Myszków, buried at the Żarki Cemetery."}], "0213": [{"name": "Fr. Benignus Teyer", "description": "Definitor and Secrteary of the Province, died in the year 1818, in Oporów."}, {"name": "Bishop Theodor Kubina", "description": "The first ordinary of the diocese of Częstochowa, Confrater of the Order, died in the year 1951, laid to rest in the Cathedral Basilica of Częstochowa."}], "0214": [{"name": "Fr. Thomas Sporzyński", "description": "Died in the year 1814, in Galicia."}], "0215": [{"name": "Fr. Casimir Puacz", "description": "Cathedral Canon, Confrater of the Order, died in the year 1918, in Kłobuck."}, {"name": "Mons. Arthur Wojciech Rojek", "description": "Confrater of the order, died in the year 1988, in New York, in the USA."}, {"name": "Fr. Jerome Pośpiech", "description": "Former rector and prior of Skałka, Jubilarian, longstanding chaplain for Hungarian pilgrimages at Jasna Góra, died in the year 1992, buried at St. Roch’s cemetery, Częstochowa."}], "0216": [{"name": "Fr. Vitalis Jankowski", "description": "Subprior, died in the year 1825, in Włodawa."}, {"name": "Zenon Stanisław Glice", "description": "Confrater of the Order, Architect, Prefect of the Marian Sodality, died in the year 1959, in Częstochowa."}, {"name": "Br. Idzi Łojek", "description": "Lay Brother, Jubilarian, Intradarian, longstanding Custodian of the Treasury of Jasna Góra, died in the year 1997, at Jasna Góra, buried at St. Roch’s cemetery in Częstochowa."}], "0217": [{"name": "Br. Ludwig Könyves", "description": "Lay Brother, died in the year 1985, in Pannonhalma in Hungary."}], "0218": [{"name": "Br. Macarius Zalewski", "description": "Lay Brother, died in the year 1828 at Jasna Góra."}, {"name": "Fr. John Aloysius Fiecek", "description": "Wrocłavian Canon, Episcopal Commissioner, Archpriest, Confrater of the Order, died in the year 1862, in the Piekary Śląskie."}], "0219": [{"name": "Fr. Robert Mirosław Łikaszuk", "description": "Former Prior and Parish Priest of Oporów, longstanding Press Liaison of Jasna Góra. Died in the year 2008, at Jasna Góra, buried at the cemetery of St. Roch in Częstochowa."}], "0220": [{"name": "Fr. Florian Broński", "description": "Resident, died in the year 1809, at Jasna Góra."}, {"name": "Fr. Valdimir Żebrowski", "description": "Died in the year 1995, in the Silesian Center for Heart Diseases, buried at St. Roch’s Cemetery in Częstochowa."}], "0221": [{"name": "Br. Joseph Siłakiewicz", "description": "Lay Brother, died in the year 1968, at Jasna Góra."}, {"name": "Fr. Daniel Kozłowski", "description": "Counsellor of the Quasi-Province, Assistant Director of the cemetery, died in the year 1990, buried at the cemetery of Doylestown in the United States."}], "0222": [{"name": "Fr. Ambrose Schmidt", "description": "Definitor, died in the year 1809, in Cracow."}, {"name": "Fr. Chrysologus Szarzyński", "description": "Chrysologus Szarzyński Resident, died in the year 1851, at Jasna Góra."}, {"name": "Fr. Florian Kurdyś", "description": "Former Prior of Skałka, died in the year 1899, in Cracow."}, {"name": "Fr. Bohumil Natkański", "description": "Former administrator of Jasna Góra, died in the year 1951, in the Otwock hospital, buried at the local cemetery."}], "0223": [{"name": "Fr. Cyprian Cyrulski", "description": "Resident, died in the year 1849, at Jasna Góra."}, {"name": "Fr. Aloysius Bembnowski", "description": "Resident, died in the year 1873, at Jasna Góra."}], "0224": [{"name": "Fr. Hermenegild Kudliczka", "description": "Preacher, died in the year 1806, at the Church of St. Barbara in Częstochowa."}], "0225": [{"name": "Fr. Cantius Trzezbiałowski", "description": "Resident, died in the year 1806, in Leśniów."}, {"name": "Fr. Fortunatus Rosicki", "description": "Doctor of Theology, Professor, died in the year 1876, at Jasna Góra."}], "0226": [{"name": "Fr. Tibor Knezia", "description": "Resident, died in the year 1891, in Cracow after his second Mass."}], "0228": [{"name": "Fr. Arsenius Lubieński", "description": "Resident, died in the year 1800, at. Sigmund’s in Częstochowa."}, {"name": "Fr. Basil Nowicki", "description": "Assistant Vicar, died in the year 1875, at Górka Pabianicka."}, {"name": "Br. Sylvester Bugajski", "description": "Lay brother, Jubilarian, longstanding Sacristan of Skałka and Leśniów, died in the year 1993, at Jasna Góra, buried at St. Roch Cemetery in Częstochowa."}], "0229": [{"name": "Fr. Aloysius Lazarowicz", "description": "Died in the year 1800, in the Austrian partition."}], "0301": [{"name": "Fr. Jerome Roszkowski", "description": "Prefect of the Art of Teaching, died in the year 1921, at Leśna Podlaska."}, {"name": "Mons. George Pawlik", "description": "Monsignor, Warden of the walking pilgrimage to Jasna Góra, organiser of the walking pilgrimage from Skałka. Confrater of the Order. Died in the year 2009, buried at the family grave at the cemetery in Katowice-Józefów."}], "0302": [{"name": "Fr. Bonaventure Rostch", "description": "Preacher, died in the year 1810, in Vienna."}, {"name": "Fr. Dominic Cybulski", "description": "Prior, died in the year 1820, in Leśna Podlaska."}, {"name": "Fr. Eugenie Nowacki", "description": "Definitor, Prior, Novice Master, died in the year 1847, at St. Barbara’s Church, Częstochowa."}, {"name": "Fr. Alfons Jędrzejewski", "description": "Definitor, Priestly and Religious Jubilarian, died in the year 1950, at Jasna Góra."}, {"name": "Fr. Adalbert Schmidt", "description": "License of Philosophy, Subprior, former Definitor General and Lecturer of Philosophy, died in the Biała Podlaska hospital, in the year 1972, buried at the cemetery in Leśna Podlaska."}], "0303": [{"name": "Fr. Theodor Fortuński", "description": "Doctor of Theology, Pro-General, died in the year 1833 at St. Barbara’s Church, in Częstochowa."}, {"name": "Fr. Didacus Sierzchalski", "description": "Director of the Brothers, died in the year 1846, at Jasna Góra."}, {"name": "John Cardinal Krol", "description": "Archbishop of Philadelphia, Confrater of the Order, Protector of Doylestown, died in the year 1996, in Philadelphia in the United States."}, {"name": "Mons. Peter Daniel Mikasiński", "description": "Provost of the chapter of Zawiercie-Żarki, particular devotee of Our Lady of Leśniów, Confrater of the Order, died in the year 2004, buried at the cemetery in Zawiercie."}], "0304": [{"name": "Fr. Alexy Cisowski", "description": "Doctor of Theology, Father of the Order, former Pro-General, died in the year 1867, at Jasna Góra."}, {"name": "Fr. Henry Wymysłowski", "description": "Confrater and Oblate of the Order, died in the year 2000, at the Hospital in Łódz, buried at the Łódź-Radogoszcz Cemetery."}], "0306": [{"name": "Fr. Valerian Szawelski", "description": "Administrator, died in the year 1803, in Radzyń."}, {"name": "Fr. Dominic Kochanowski", "description": "Vicar, died in the year 1875, in Osjaków."}, {"name": "Sr. Benigna Maria Bańska", "description": "Norbertine Canoness, Confratress of the Order, died in the year 1971, in Imbramowice."}, {"name": "Mons. Henry Raiter", "description": "Protonotary Apostolic, Custodian of the Primatial Chapter in Gniezno, Confrater of the Order, died in the year 1983, buried at the cemetery in Gniezno."}], "0307": [{"name": "Fr. Laurence Ząbkowski", "description": "Died in the year 1806, in Warsaw."}, {"name": "Fr. Daniel Dziwlikiewicz", "description": "Father of the Province, died in the year 1875, in Cracow."}, {"name": "Mons. Ludwig Warzybok", "description": "National Chaplain of Teachers, Collaborator with the Catholic press, associated with Radio Jasna Góra, Confrater of the Order. Died in the year 2015, buried at St. Roch Cemetery."}, {"name": "Br. Stanislaus Kwapisz,", "description": "long standing Master of the Farm in Łęczeszyce. Died in the year 2019. Buried at the Parish cemetery in Łęczeszyce"}], "0310": [{"name": "Fr. Eric Zeisberger", "description": "Friend of the Order, died in the year 1821, at Jasna Góra."}, {"name": "Fr. Erasmus Kozłowski", "description": "Administrator, died in the year 1825, in Radziejowice."}], "0311": [{"name": "Franjo Cardinal Kuharić", "description": "Archbishop of Zagreb, Confrater of the Order, died in the year 2002, in Zagreb, Croatia."}], "0312": [{"name": "Fr. Nicolaus Zaufalski", "description": "Administrator of Konopiska, died in the year 1825, at St. Sigmund’s Church in Częstochowa."}, {"name": "Fr. Firminus Rybicki", "description": "Vicar, died in the year 1847, in Konopiska."}], "0313": [{"name": "Fr. Jerome Znietkiewicz", "description": "Prior, died in the year 1819, at Jasna Góra."}, {"name": "Br. Elias Górski", "description": "Lay Brother, died in the year 1831, at Jasna Góra."}], "0314": [{"name": "Fr. Narcissus Michalski", "description": "Parish Priest, died in the year 1892, in Sobieszyn."}], "0315": [{"name": "Fr. Basil Kowalski", "description": "Church Rector, died in the year 1838, in Pińczów."}], "0316": [{"name": "Fr. Stanislaus Kotarbiński", "description": "Canon of the Chapter of Kielce, Confrater of the Order, died in the year 1871, at Jasna Góra."}], "0318": [{"name": "Fr. Marcel Gangorowicz", "description": "Resident, died in the year 1807, at Jasna Góra."}, {"name": "Fr. Conrad Krupa", "description": "Resident, died in the year 1807, at Jasna Góra."}, {"name": "Fr. Julian Besnyö", "description": "Definitor General, died in the year 1946, at Budapest in Hungary."}, {"name": "Fr. Irenaeus Pompa", "description": "Former Definitor and Vicar of the Order, Judge of the Metropolitan Tribunal of Częstochowa, died in the year 2007, buried at the Żarki Cemetery."}], "0319": [{"name": "Fr. Justinian Piotrowski", "description": "Subprior, died in the year 1801, at Leśna Podlaska"}, {"name": "Bishop Francis Remigius de Zambrzyc Zambrzycki", "description": "Titular Bishop of Dardanus, Auxiliary bishop of Kyiv and Chernihiv, died in the year 1827, in Warsaw."}, {"name": "Joseph Ignatius Kraszewski", "description": "Novelist, Author of the novel Kordecki, Confrater of the Order along with his family, died in the year 1887, in Geneva, buried in Cracow, at Skałka."}, {"name": "Doctor László Szabó", "description": "Historian, Confrater of the Order, died in the year 1992, in Budapest in Hungary."}, {"name": "Fr. Justinian Piotrowski", "description": "Subprior, died in the year 1801, at Leśna Podlaska."}], "0320": [{"name": "Fr. Primus Moszyński", "description": "Festal Preacher, died in the year 1827, at Jasna Góra."}, {"name": "Fr. Protasius Teratyn", "description": "Resident, died in the year 1838, at Wielgomłyny."}, {"name": "St. Joseph Bilczewski", "description": "Archbishop of Lviv, Confrater of the Order, died in the year 1923, in Lviv."}], "0321": [{"name": "Fr. Andrew Czechowicz", "description": "Doctor of Theology, Former Provincial, died in the year 1827, in Brdów."}, {"name": "Fr. Norbert Czałczyński", "description": "Doctor of Theology, died in the year 1832, at Jasna Góra"}, {"name": "Fr. Albus Dynarski", "description": "Resident, died in the year 1849, at Leśna Podlaska."}, {"name": "Fr. Ubald Poroś", "description": "Vicar, died in the year 1871, in Leśniów."}, {"name": "Edward Moskal", "description": "President of the Polish Congress of America in the United States, Confrater and Benefactor of the Order, died in the year 2005, in Chicago in the United States."}], "0322": [{"name": "Fr. Narcissus Józecki", "description": "Subprior, died in the year 1833, at Jasna Góra."}, {"name": "Bishop Wenceslaus Wycisk", "description": "Wycisk Auxiliary bishop of the Opole Diocese, Confrater of the Order, died in the year 1984, in Opole."}], "0323": [{"name": "Fr. Gaudentius Walęcki", "description": "Doctor of Theology, Definitor, died in the year 1810, in Oporów."}, {"name": "Fr. Eric Matuszek", "description": "Vice-sacristan, died in the year 1814, at Jasna Góra."}, {"name": "Fr. Benignus Wasilewski", "description": "Preacher, died in the year 1832, in Wieluń."}], "0324": [{"name": "Fr. John Zelek", "description": "Former Prior of Leśna Podlaska and Administrator of Jasna Góra, Prior of Brdów, died in the year 1997, buried at the parish cemetery of Brdów."}], "0325": [{"name": "Br. Zachery Jelita", "description": "Lay Brother, died in the year 1808, at Jasna Góra."}, {"name": "Fr. Sabatius Tóth", "description": "Died in the year 1953, in Hungary."}, {"name": "Fr. Henry Bagiński", "description": "Canon of the Chapter of Sejny, Parish Priest of Łapy, Confrater of the Order, died in the year 1956, in Łapy."}, {"name": "Bishop John Victor Novak", "description": "Bishop of Siedlce, Confrater of the Order, died in the year 2002, in Siedlce."}, {"name": "Fr. Bronisław Matyszczyk", "description": "Founder and Director of the Rosary Family of Jasna Góra, former Prior of Leśniów and Brdów, died in the year 2003, at Jasna Góra, buried at St. Roch’s Cemetery in Częstochowa."}], "0327": [{"name": "Bishop George Sefan Aćs", "description": "Black Pauline, Auxiliary Bishop of Eger, died in the year 1993, from electric shock, laid to rest in the Eger Cathedral in Hungary."}], "0328": [{"name": "Fr. Alphonsus Majcher", "description": "Former Prior of Skałka, died in the year 1922, in Niepołomice"}, {"name": "Fr. Venanus Kruszewski", "description": "Jubilarian, longstanding pilgrim in the Warsaw walking pilgrimage, Intradarian, died in the year 2001, at Jasna Góra, buried at St. Roch Cemetery in Częstochowa."}], "0329": [{"name": "Fr. Leopold Czokałlo", "description": "Lateran Canon, died in the year 1872, at Jasna Góra."}], "0330": [{"name": "Fr. Eugene Lachowski", "description": "Doctor of Theology, Father of the Order, former Pro-General, died in the year 1829, at St. Sigmund’s Church Częstochowa."}, {"name": "Henry Jesse", "description": "Lawyer, Legal advisor of the Monastery of Jasna Góra, Confrater of the Order, died in the year 1990, in Poznań."}], "0401": [{"name": "Fr. Damasus Kornecki", "description": "Prior, died in the year 1812, in Włodawa."}, {"name": "Fr. Stanislaus Zawisza", "description": "Resident, died in the year 1831, at Jasna Góra."}, {"name": "Fr. Samuel Szalikowski", "description": "Co-operator, died in the year 1832, Pajęczno."}, {"name": "Fr. Stephan Franciszek Aćs", "description": "Died in car accident, fleeing from Hungarian secret police, in 1951, at Mecskealja in Hungary, buried at Pécs."}], "0402": [{"name": "Fr. Remigius Toborowicz", "description": "Subprior, longstanding custodian of the Basilica of Jasna Góra, Intradarian, died suddenly in the year 1983, at Jasna Góra, buried at St. Roch Cemetery, Częstochowa."}], "0403": [{"name": "Fr. Jacob Piotrowski", "description": "Resident, died in the year 1817, at Jasna Góra."}, {"name": "Fr. Sebastian Bieniewski", "description": "Resident, died in the year 1831, at Biała."}, {"name": "Fr. Hyacinth Tyminiecki", "description": "Parish Priest, died in the year 1842, at Żuraw."}], "0404": [{"name": "Bishop Zbigniew Kraszewski", "description": "Auxiliary Bishop of the Warsaw-Praga Diocese, Confrater of the Order, died during the Apel of Jasna Góra, in the year 2004, in Warsaw."}], "0405": [{"name": "Fr. Martin Dźwigalski", "description": "Subprior, died in the year 1822, at Jasna Góra."}, {"name": "Professor Janusz Ziółkowski", "description": "Parliamentarian, adviser to the President of the Republic of Poland, Confrater of the Order, died in the year 2000, buried in Poznań."}, {"name": "Fr. Seraphim Łukasik", "description": "Former Rector of the Skałka Seminary, Lecturer, Pilgrim Guide for foreign groups at Jasna Góra, Jubilarian, died in the year 2003, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}], "0406": [{"name": "Fr. Salezy Szymanowski", "description": "Novice of the Order, died in the year 1919, at Jasna Góra."}, {"name": "Casimir Kaczmarczyk", "description": "Archivist, praiseworthy worker in the Archives of Jasna Góra, Confrater of the Order, died in the year 1966, at Poznań."}, {"name": "Elemér Ronaszéki", "description": "Accountant at the Monastery in Pećs, Confrater of the Order, died in the year 2000, buried at the Cemetery in Pećs, in Hungary."}], "0407": [{"name": "Fr. Czesław Kulawiński", "description": "Preacher, died in the year 1825, at Leśna Podlaska."}, {"name": "Fr. Adalbert Krupiński", "description": "Resident, died in the year 1932, at Jasna Góra."}, {"name": "Br. Zbigniew Kursa", "description": "Lay Brother, Sacristan, Carer of the Sick, died in the year 2018, buried at the Cementary of St. Roco in Częstochowa"}], "0408": [{"name": "Fr. Augustine Tęgobórski", "description": "Subprior, died in the year 1800, Łęczeszyce."}, {"name": "Fr. Vincent Parczyński", "description": "Apostolic Confessor, died in the year 1856, at Jasna Góra."}, {"name": "Fr. Bernard Rzepczyński", "description": "Senior of the Fathers, died in the year 1880, at Cracow."}], "0409": [{"name": "Fr. Romuald Dziemiadowicz", "description": "Apostolic Confessor, died in the year 1919, at Jasna Góra."}, {"name": "Br. Matthew Machnik", "description": "Seminarian-Novice, died in the Częstochowa Hospital, in the year 1952, laid to rest at Jasna Góra."}, {"name": "Br. Matthew Kryś", "description": "Lay Brother, Senior of the Brothers, Jubilarian, Bookbinder, died in the year 1986, buried at St. Roch Cemetery in Częstochowa."}, {"name": "Fr. Honorius Syguda", "description": "Former Prior of Leśniów and Łęczeszyce, died in the year 2001, buried at St. Roch Cemetery in Częstochowa."}], "0410": [{"name": "Bolesław Sadowicz", "description": "Doctor, Confrater of the Order, died in the year 1941, at Grodzisk Mazowiecki."}, {"name": "Simon Kaznowski", "description": "Confrater of the Order, died in the year 1962, at Częstochowa."}], "0411": [{"name": "Fr. Hipolitus Czerchalski", "description": "Canon of the Chapter of Kalisz, Provost of Niedośpielin, died in the year 1846, in Niedośpielin."}, {"name": "Fr. Dominic Zienkowski", "description": "Former Prior of Skałka and Jasna Góra, Resident, died in the year 1968, at Leśniów."}], "0412": [{"name": "Fr. Hilarion Bobrowski", "description": "Doctor of Theology, Father of the Province, former Provincial of Galicia, died in the year 1822, at Jasna Góra."}, {"name": "Fr. Elias Kuszyński", "description": "Subprior, died in the year 1825, at Wieruszów."}, {"name": "Bishop Joseph Cserháti", "description": "Bishop of Pécs, Benefactor of the Order, Confrater of the Order, died in the year 1994, at Pécs, in Hungary."}], "0414": [{"name": "Fr. Thomas Frączek", "description": "Confessor of Novices, longstanding secretary of the Order, died in the year 1962, in Leśna Podlaska."}], "0415": [{"name": "Fr. Romuald Pietrzykowski", "description": "Resident, died in the year 1830, at Jasna Góra."}, {"name": "Fr. Egidius Uchwat", "description": "Preacher, died in the year 1847, in Oporów."}], "0416": [{"name": "Fr. Bronislaw Zapłontny", "description": "Responsible for the Visitation of the Copy of the Icon of Jasna Góra, died in the year 2018, buried at the cemetery of st. Roco in Częstochowa."}], "0417": [{"name": "Francis Cardinal George", "description": "Confrater and Oblate of the Order, Archbishop of Portland and Chicago, known as the “American Ratzinger,” President of the U.S. Bishop’s Conference, member of various congregations of the Holy See, died in the year 2015, buried at All Saints Cemetery in Chicago."}], "0418": [{"name": "Joseph Elsner", "description": "Musician, Composer, first Rector of the Conservatorium of Music in Warsaw, Confrater of the Order, died in the year 1854, at Warsaw, buried at the Powązkowski Cemetery."}, {"name": "Mons. Victor Dudziński", "description": "Protonotary Apostolic, Canon of the Arch-cathedral of Łodź, Confrater of the Order. Died in the year 2005, laid to rest in the Crypt of the Canons of the Chapter of the Archcathedral at the old cemetery in Łódź."}], "0419": [{"name": "Fr. Augustine Bielawski", "description": "Resident, died in the year 1816, at Jasna Góra."}, {"name": "Fr. Innocent Burchaciński", "description": "Preacher, died in the year 1868, in Przystajń."}, {"name": "Br. Michael Feldman", "description": "Lay Brother, Bene Meritus, Definitor General, Refrectorian, longstanding Sacristan at the Monastery in Warsaw, longstanding participant of the Warsaw walking pilgrimage, died in the Piekary Śląskie hospital in the year 1985, buried at St. Roch Cemetery in Częstochowa."}, {"name": "Bishop Antun Bogetić", "description": "Emertius Bishop of the Croatian diocese Poreč and Pula, Confrater of the Order. Died in the year 2017, buried at Premantura"}], "0421": [{"name": "Fr. Raymond Chylicki", "description": "Former Provincial, died in the year 1831, at Jasna Góra."}, {"name": "Bishop William Murray", "description": "Emertius Bishop of Wollongong in Australia, Benefactor and Confrater of the Order, died in the year 2013, buried in the grounds of the St Francis Xavier Cathedral in Wollongong."}], "0422": [{"name": "Fr. Aloysius Simonowicz", "description": "Preacher, died in the year 1803, in Beszowa."}, {"name": "Fr. Constantine Pytlarski", "description": "Resident, died in the year 1820, at Jasna Góra."}, {"name": "Fr. Leopold Werczyński", "description": "Parish Priest, died in the year 1871, at Wierzchy."}], "0423": [{"name": "Fr. Raymond Holewiński", "description": "Vicar, died in the year 1869, in Radom."}], "0424": [{"name": "Fr. Cyprian Palka", "description": "Preacher, died in the year 1819, at Oporów."}, {"name": "Fr. Wenceslaus Panceki", "description": "Doctor of Theology, Vicar of the Province, Prior, died in the year 1860, in Leśniów."}, {"name": "Fr. Aloysius Wrzalik", "description": "Father of the Order, General of the Order, died in Cracow, in the hospital, in the year 1957, laid to rest at Jasna Góra."}], "0425": [{"name": "Fr. Cantius Galiński", "description": "Preacher, died in the year 1813, at Beszowa."}, {"name": "Edward Mąkosza", "description": "Professor of Music and Singing, praiseworthy service to Jasna Góra, Confrater of the Order, died in the year 1974, in Częstochowa, buried at the Kulca cemetery in Częstochowa."}], "0426": [{"name": "Fr. Tiburtius Porębiński", "description": "Subprior, died in the year 1808, at St. Barbara’s Church, Częstochowa."}, {"name": "Fr. Francis Chwedoruk (Fr. James)", "description": "Oblate of the Order, Canon of the Siedlce Chapter, died in the year 1989, in Siedlce."}, {"name": "Br. Mieczysław Wojszko", "description": "Lay Brother, died in the year 1992, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}, {"name": "Br. Władysław Brożek", "description": "Lay Brother, Jubilarian, longstanding Tailor, died in the year 1997, at Jasna Góra, buried at St. Roch Cemetery, Częstochowa."}], "0427": [{"name": "Br. Eugene Ptak", "description": "Seminarian, died in the year 1941, at Jasna Góra."}], "0428": [{"name": "Fr. Bruno Długoński", "description": "Parish Priest, died in the year 1827, in Miedźno"}, {"name": "Fr. Ignatius Szurek", "description": "Former Definitor General, died in the year 1957, at Jasna Góra."}], "0429": [{"name": "Fr. Christopher Kotnis", "description": "Former Novice Master and Prior of Skałka, longstanding pilgrim of the Warsaw Walking Pilgrimage, untiring Confessor, and defender of the unborn, died in the year 1997, in a Warsaw hospital, buried at the Służewiec Cemetery in Warsaw."}], "0430": [{"name": "Fr. Gerard Mierzyński", "description": "Doctor of Theology, Definitor, died in the year 1810, at Jasna Góra."}, {"name": "Fr. Firmanus Ostrowski", "description": "Vicar of the Province, died in the year 1815, at Jasna Góra."}, {"name": "Fr. Joseph Kiedrzynowski", "description": "Resident, died in the year 1830, at Jasna Góra."}, {"name": "Fr. Valerian Ruszkowski", "description": "Apostolic Confessor, died in the year 1892, at Jasna Góra."}, {"name": "Fr. Victor Rechciński", "description": "Jubilarian, died in the year 1968, at Jasna Góra."}, {"name": "Fr. Rufus Abramek", "description": "Doctor of Theology, former Definitor General and Prior of Jasna Góra, first editor of the “Jasna Góra Monthly,” Student Chaplain, died in the year 1990, at Warsaw, buried at the St. Roch Cemetery, Częstochowa."}], "0501": [{"name": "Fr. Sigmund Frasunkiewicz", "description": "Resident, died in the year 1819, at Jasna Góra."}, {"name": "Fr. Sales Misiewicz", "description": "Assistant Vicar, died in the year 1831, in Koziegłowy."}, {"name": "Fr. Calasan Miętuszewski", "description": "Calasan Miętuszewski Prior, died in the year 1831, in Włodawa."}, {"name": "Fr. Albert Mańka", "description": "Resident, died in the year 1884, at Jasna Góra."}], "0502": [{"name": "Bishop Henry Kossowski", "description": "Confrater of the Order, Auxiliary Bishop of the diocese of Płock-Kujawy-Kalisz. Died in Warsaw in the year 1903. Laid to rest in the Cathedral of Włocławek."}], "0503": [{"name": "Fr. Theophilus Stecki", "description": "Secularised, died in the year 1901, buried at St. Roch Cemetery."}], "0505": [{"name": "Fr. Paulinus Szaniawski", "description": "Preacher, Confessor, died in the year 1805, in Wieruszów."}, {"name": "Fr. Bruno Orębski", "description": "Resident, died in the year 1805, at Jasna Góra."}, {"name": "Fr. Andrew Bielicki", "description": "Neo-presbyter, died in the year 2001, at Skałka, Cracow, buried at the Rakowicki cemetery."}], "0506": [{"name": "Fr. Chrysostom Krasnostawski", "description": "Resident, died in the year 1833, at Jasna Góra."}, {"name": "Bishop Casimir Kowalski", "description": "Bishop of the Diocese of Chełm, Confrater of the Order, died in the year 1972, at a hospital in Częstochowa, buried in Pelplin."}], "0508": [{"name": "Prof. Cornel Wesołowski", "description": "Professor at the Warsaw University of Technology, Confrater of the Order, died in the year 1976, in Warsaw."}], "0509": [{"name": "Fr. Apolinaris Masłowski", "description": "Prior, died in the year 1830, in Wieruszów."}, {"name": "Fr. Alexy Łuczaj", "description": "Resident, died in the year 1937, at Jasna Góra."}, {"name": "Bishop Henry Ignacy Przeździecki", "description": "Bishop of Podlaska diocese, Benefactor and Confrater of the Order, died in the year 1939, at Ortel Królewski."}, {"name": "Mrs. Sophie Wesołowska", "description": "Sister of Fr. Ignatius Suber, accepted into the Confraternity on the 3rd of August 1964, died in the year 1969."}], "0511": [{"name": "Fr. Eustachius Skibiński", "description": "Definitor and Prior, died in the year 1825, at Jasna Góra."}, {"name": "Fr. Augustine Jędrzejczyk", "description": "Definitor, Former Vicar of the Order, Vicar Capitular of the Order in the years 1942-1946, Artist, Painter, Jubilarian, died in the year 1952, at Jasna Góra."}], "0512": [{"name": "Fr. Edmund Pokrzywnicki", "description": "Resident, died in the year 1808, in Pińczów."}], "0513": [{"name": "Fr. Justin Prawdowski", "description": "Resident, died in the year 1875, at St. Barbra’s Church, Częstochowa."}, {"name": "Fr. Leon Opoński", "description": "From the Augustinian Order, Prior of Wieluń, Jubiliarian, died in the year 1911, at Jasna Góra."}, {"name": "Br. Peter Kubicki", "description": "Lay Brother – Novice, Died in the year 1965."}], "0514": [{"name": "Fr. Chrysostom Krzemieniecki", "description": "Resident, died in the year 1803, at St. Barbara’s Church, Częstochowa."}, {"name": "Fr. Gabriel Lorenc", "description": "Former Procurator General at the Holy See and Quasi-American Provincial, died in a car accident in the year 1991, buried at the Doylestown Cemetery in the United Sates."}], "0515": [{"name": "Fr. Cyril Żernicki", "description": "Prior, former Vicar of the Province and four-time Prior of Jasna Góra, died in the year 1806, in Łęczeszyce."}, {"name": "Fr. Augustine Stefaniak", "description": "Resident, died in the year 1862, at Jasna Góra."}, {"name": "Br. Arsenius Tomczak", "description": "Lay Brother, tailor, died in the year 1950, at Jasna Góra."}], "0516": [{"name": "Fr. Laurence Kościelecki", "description": "Cantor, Carer of the Sick of Jasna Góra, former Vicar of the Order and Definitor, died in the hospital, in Warsaw, in the year 1984."}, {"name": "Fr. Peter Stanoszek", "description": "Jubiliarian, died at 104 years of age, in the year 1996, in Wieruszów, buried at the Żarki Cemetery."}], "0518": [{"name": "Fr. George Miczeński", "description": "Definitor and Prior, died in the year 1810, in Warsaw."}, {"name": "Emil Kiszbán", "description": "Historian of the Order, Confrater of the Order, died in the year 1976, in Budapest, Hungary."}, {"name": "Fr. Anselm Radwański", "description": "Prior of Leśniów, Warsaw, Jasna Góra, Novice Master, Definitor, died suddenly in a confessional in the year 1986, at Rabka, buried at the Żarki Cemetery."}], "0519": [{"name": "Br. Irenaeus Kiełek", "description": "Lay Brother, died suddenly in the year 2000, at Jasna Góra, buried at the Łęczeszyce Cemetery."}], "0520": [{"name": "Fr. Stainslaus Dyrcyński", "description": "Preacher, died in the year 1813, at Dzierzkowica."}, {"name": "Archbishop Julian Zichy", "description": "Archbishop of Kalocsa, Benefactor of the Order and Founder of the Monastery in Pécs in Hungary, Confrater of the Order, died in the year 1942, in Kalocsa, Hungary."}], "0521": [{"name": "Fr. Amandus Razkiewicz", "description": "Subprior, died in the year 1812, in Beszowa."}, {"name": "Fr. Edmund Krynicki", "description": "First Parish Priest of Bachledówka and builder of the Our Lady of the Częstochowa, former Administrator of Jasna Góra and Skałka, died in the year 1989, in the Zakopane hospital, buried at the cemetery in Bachledówka."}], "0522": [{"name": "Fr. Julian Kowalski", "description": "Professor, died in the year 1801, at Jasna Góra."}, {"name": "Mons. Stanislaus Zdebel", "description": "Oblate and Confrater of the Order, died in the year 1965, in Easthampton in the USA."}, {"name": "Br. Modestus Sosnowski", "description": "Lay Brother, nightshift at Jasna Góra, died in the year 1978, at Jasna Góra, buried at St. Roch Cemetery in Częstochowa."}], "0523": [{"name": "Fr. Siegfried Kramarczyk", "description": "Resident, died in the year 1819, at Jasna Góra."}, {"name": "Fr. Charles Wypiór", "description": "Confessor, Priestly Jubilarian, died in the year 1993, at the Voivodieship hospital in Częstochowa, buried at St. Roch Cemetery in Częstochowa."}], "0524": [{"name": "Fr. Kilian Herberski", "description": "Resident, died in the year 1813, in Wieluń."}, {"name": "Fr. Tobias Załuski", "description": "Resident, died in the year 1813, at Jasna Góra."}, {"name": "Fr. Urban Nowakowski", "description": "Sacristan, died in the year 1844, in Leśna Podlaska."}], "0525": [{"name": "Fr. Eufonius Lewczuk", "description": "Died in the year 1887, at St. Roch’s in Częstochowa."}, {"name": "Wencelaus Trejdosiewicz", "description": "Lawyer of the Metropolitan Tribunal of Warsaw Curia, Confrater of the Order, died in the year 1944, in Warsaw."}, {"name": "Br. Salesius Zaborowski", "description": "Lay Brother, Guide and Carer of the pilgrims in Leśna Podalska, Councillor of the House, died in the year 1986, buried at the cemetery in Leśna Podlaska."}, {"name": "Bishop Właysław Jędruszuk", "description": "Bishop of Drohiczyn, Confrater of the Order, died in the year 1994, at Sokołów Podlaski, buried in Drohiczyn."}], "0526": [{"name": "Br. Boniface Gryczyński", "description": "Lay Brother, died in the year 1875, at Jasna Góra."}], "0527": [{"name": "Fr. Ignatius Rosiński", "description": "Administrator, died in the year 1887, at Oporów."}], "0528": [{"name": "Fr. Thaddeus Stodółkiwicz", "description": "Doctor of Theology, Father of the Province, died in the year 1828, at Wielgomłyny."}, {"name": "Servant of God Stefan Cardinal Wyszyński", "description": "Archbishop of Warsaw and Gniezno, Primate of Poland, Confrater and Protector of the Order, particular devotee of Our Lady of Jasna Góra, died during the Solemnity of the Ascension in the year 1981, laid to rest at the Warsaw Cathedral."}, {"name": "Fr. Augustine Łazur", "description": "Rector of the Church at Bachledówka, Superior in Oporów, Prior of the Novitiate Monastery in Kittanning, Founder of the Australian Province, Confessor of Novices in Leśniów. Died in Biłgoraj in the year 2015, buried at St. Roch Cemetery in Częstochowa."}], "0529": [{"name": "Br. Urban Osóbka", "description": "Seminarian, died in the year 1946, at Jasna Góra."}], "0601": [{"name": "Fr. Martin Jasiński", "description": "Doctor of Theology, former Pro-General of the Order, died in the year 1809, at Jasna Góra."}, {"name": "Bishop Charles Flügel", "description": "Auxiliary Bishop of Regensburg, Friend of the Order, Confrater of the Order, died in the year 2004."}], "0602": [{"name": "Fr. Ambrose Fedorowicz", "description": "Senior of the Fathers, Praiseworthy Prior of Skałka, died in the year 1913, in Cracow."}], "0605": [{"name": "Fr. Theodor Gruber", "description": "Doctor of Theology, Former Pro-General, author of religious books, died in the year 1808, at Jasna Góra."}, {"name": "Fr. Emil Moszyński", "description": "Resident, died in the year 1866, at St. Barbara Church Częstochowa."}, {"name": "Fr. Paul Kosiak", "description": "Bene Meritus, former Vicar of the Order, Secretary of the Episcopal Marian Commission, Mariologist, translator of many works from Latin, died in the year 1997, at Jasna Góra, buried at St. Roch Cemetery, Częstochowa."}], "0606": [{"name": "Fr. Floriantinus Piątek", "description": "Resident, died in the year 1807, at Jasna Góra."}, {"name": "Fr. Bernard Dudziński", "description": "Jubiarian, former Vicar of the Order and Prior of Skałka, died in the year 1962, at Jasna Góra."}], "0607": [{"name": "Fr. Marian Toth", "description": "Hungarian, Confessor, Jubilarian, died in the year 1972, at Jasna Góra."}, {"name": "Fr. Marius Hołownia", "description": "Former Vicar and Definitor of the German province, Administrator of the Großgundershausen-Vokenschwand Parish, Rector of the Heilig Blut Erding shrine, vicar of the Regensburg parish. Died in the year 2016, buried at St. Roch Cemetery Częstochowa."}], "0608": [{"name": "Fr. Egidius Edell", "description": "Prior, died in the year 1804, in Włodawa."}, {"name": "Fr. Casimir Życiński", "description": "Resident, died in the year 1829, at Jasna Gora."}, {"name": "Fr. Martin Blitkowski", "description": "Newly Ordained, died 14 days before his first Mass, died in the year 1847, at Jasna Gora."}, {"name": "László Zolany", "description": "Historian, Confrater of the Order, died in the year 1985, in Budapest, in Hungary."}], "0609": [{"name": "Fr. Theodor Parowicz", "description": "Doctor of Theology, Father of the Province, died in the year 1833, at St. Barbara Church, Częstochowa."}, {"name": "Fr. Prosper Ryska", "description": "Resident, died in the year 1848, at Jasna Góra."}, {"name": "Fr. Andrew Muszyński", "description": "Doctor of Theology, Professor, drowned in the Gnaszyn Lake in the year 1862, laid to rest at Jasna Góra."}], "0611": [{"name": "Fr. Ubald Gothschalk", "description": "Cantor, died in the year 1816, at Jasna Góra."}, {"name": "Fr. Steven Szawaryn", "description": "Jubilarian, died in the year 1962, in Leśniów."}], "0612": [{"name": "Archbishop Adalbert de Skarbek Skarszewski", "description": "Archbishop of Warsaw, Confrater, died in the year 1827, in Warsaw."}, {"name": "Bishop William G. Connare", "description": "Bishop of Greenberg in the USA, Confrater of the Order, died in the year 1995, laid to rest in Greenberg."}, {"name": "Fr. Elias Babski", "description": "Catechesis teacher in Oporów and Leśna Podlaska, Rector of the Church in Bachledówka. Died in the hospital in Częstochowa in the year 2015, buried at the St. Roch Cemetery in Częstochowa."}], "0613": [{"name": "Fr. Ignatius Rodmyski", "description": "Assistant Sacristan, died in the year 1810, at Jasna Góra."}, {"name": "Br. Tarcisius Łuczyński", "description": "Lay Brother, Worker in the office of the Father Custodian and the General Curia, died suddenly from a heart attack in the year 1987, buried at the St. Roch Cemetery in Częstochowa."}], "0614": [{"name": "Fr. Thomas Ogrodnicki", "description": "Preacher, died in the year 1845, in Leśna Podlaska."}], "0615": [{"name": "Fr. Alexander Łaziński", "description": "Former Prior of Leśna Podlaska, Novice Master, died in the year 1933, at Jasna Góra."}, {"name": "Fr. Marian Paszkiewicz", "description": "Former Definitor, died in the year 1942, at Jasna Góra."}, {"name": "Professor Paul Podejko", "description": "Musicologist, praiseworthy worker for the Musical archive of Jasna Góra. Confrater, died in the year 1996, in Gdańsk."}, {"name": "Mons. Marian Włosiński", "description": "Confrater of the Order, Friend and Benefactor of Jasna Góra, Professor of Cuiavian University in Włocławek. Died in the year 2016, buried at the Holy Spirit Parish Cemetery in Włocławek-Michelin."}], "0616": [{"name": "Fr. Roch Ostrowski", "description": "Subprior, died in the year 1802, in Wieluń."}, {"name": "Fr. Julian Mierzowski", "description": "Chaplain, died in the year 1829, in Warsaw."}, {"name": "Fr. Arsenius Kuczerski", "description": "Subprior, died in the year 1846, in Wielgomłyny."}, {"name": "Fr. Marcellus Ficenes", "description": "Senior of the Fathers, died in the year 1899, at Jasna Góra."}], "0618": [{"name": "Fr. Narcissus Frukacz", "description": "Vicar of the Province, Prior and Novice Master, died in the year 1836, at St. Barbara’s Church, Częstochowa."}], "0619": [{"name": "Fr. Aloysius Nalichowski", "description": "Subprior, died in the year 1807, in Osiaków."}, {"name": "Br. Valentinus Stachowiak", "description": "Lay Brother, former Administrator of Skałka, former Sacristan in Brdów and Jasna Góra. Died in the year 2010, in the Zawodzie hospital in Częstochowa, buried at the St. Roch Cemetery, Częstochowa."}], "0620": [{"name": "Fr. Hilary Klimosz", "description": "Confessor of Novices, Curator of the recording studio, former Definitor and Prior in Leśna Podlaska, died suddenly in 1997, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}], "0621": [{"name": "Fr. Thaddeus Władysław Kubik", "description": "Former Prefect of Seminarians in Warsaw, former Novice Master, former Prior in Warsaw and Director of the Warsaw Walking Pilgrimage, former Prior in Leśniów and Jasna Góra, former Prior and Parish Priest of Wieruszów and Włodawa, former Administrator of the Order. The Exorcist of Jasna Góra and of the diocese of Częstochowa. Confessor of nuns, novices and seminarians of the Order. Died in the year 2008 at Jasna Góra, buried at the St. Roch Cemetery, Częstochowa."}], "0624": [{"name": "Fr. John Feliński", "description": "Resident, died in the year 1856, at Jasna Góra."}, {"name": "Fr. Thaddeus Àrpád Bihar", "description": "Confessor, died in the year 1993, at the Györ hospital, buried in Pécs, in Hungary."}], "0625": [{"name": "Fr. Clemens Ciążkowski", "description": "Preacher, died in the year 1864, in Brdów."}, {"name": "Fr. Martin Mendalka", "description": "First Pauline Parish Priest in Głogówek Pauliny Mochów (1972-82), died in the year 1988, in Grójec, buried at the cemetery in Łęczeszyce."}], "0626": [{"name": "Fr. Athanasius Wieruski", "description": "Procurator, died in the year 1821, at Jasna Góra."}, {"name": "Br. Cajetan Pierwoszyński", "description": "Lay Brother, Chapelarian, and Sacristan, died in the year 1829, at Jasna Góra."}, {"name": "Fr. Francis de Sales Vezér", "description": "Murdered by communists in Hungary, in the year 1951."}], "0627": [{"name": "Fr. Francis Tarczałowski", "description": "Resident, died in the year 1836, at Jasna Góra."}, {"name": "Fr. Philip Lipiński", "description": "Doctor of Theology, twice Pro-General of the Order, died in the year 1848, at St. Barbara’s Church, Częstochowa."}], "0630": [{"name": "Fr. Rudolph Schroeter", "description": "Preacher, died in the year 1802, at Jasna Góra."}, {"name": "László Cardinal Lekai", "description": "Archbishop of Esztergom, Primate of Hungary, Confrater of the Order, died in the year 1986, in Esztergom."}, {"name": "Fr. Acacius Bolyós", "description": "Prior of the Monastery and Rector of the Church of St. Emeric in Pécs as well as Novice Master, died in the year 1994, in Pécs, Hungary."}], "0701": [{"name": "Fr. Fortunatus Kościelski", "description": "Resident, died in the year 1847, at Jasna Góra."}], "0702": [{"name": "Fr. Edward Janowski", "description": "Subprior, died in the year 1859, in Cracow."}, {"name": "Fr. Paul Miśkiewicz", "description": "Resident, died in the year 1862, at Jasna Góra."}, {"name": "Mons. Casimir Ławniczak", "description": "Confrater of the Order, died in the year 1964, in the USA."}, {"name": "Fr. Ludwig Kozári", "description": "Former prisoner of the Communist regime in Hungary, died in the year 1997 at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}], "0704": [{"name": "Fr. John Gótkowski", "description": "Doctor of Theology, Father of the Order, former Pro-General, died in the year 1841, at Jasna Góra."}, {"name": "Br. Romuald Kwiecień", "description": "Lay Brother, former Definitor, Sacristan of Jasna Góra, died in the year 1996, buried at the St. Roch Cemetery, Częstochowa."}], "0705": [{"name": "Br. Jarvis Klimecki", "description": "Lay Brother, died in the year 1802, at Jasna Góra."}, {"name": "Fr. Julius Györkös", "description": "Died in the Vac hospital, in the year 2000, buried at Mariaostra in Hungary."}], "0706": [{"name": "Bishop Zdzisław Goliński", "description": "Bishop of Częstochowa, Confrater of the Order, died in the year 1963, in Częstochowa."}, {"name": "Fr. Chrysostom Szewczyk", "description": "Died suddenly in the year 1985, buried at the Doylestown Cemetery in the USA."}, {"name": "Janus Juszczak", "description": "Seminarian of the Włocławek Seminary, a candidate for the Order. Died tragically in the year 1977, in Władysławowo (a month before beginning his novitiate). Buried in Królikowo."}], "0707": [{"name": "Cajetan Fluderski", "description": "Resident, died in the year 1844, at St. Barbara’s church, Częstochowa."}], "0708": [{"name": "Fr. Cajetan Kamiński", "description": "Preacher, died in the year 1803, in Oporów."}, {"name": "Fr. Julian Nowakowski", "description": "Provincial, died in the year 1961, at Jasna Góra."}, {"name": "Fr. Johannes Mrochen", "description": "Co-Founder of the Pauline Monastery in Mainburg, Confrater of the Order, died in the year 1997, in Gebrontshausen in Germany."}], "0709": [{"name": "Br. Gasper Lenik", "description": "Subdeacon, died in the year 1848, at Jasna Góra."}], "0710": [{"name": "Fr. Patrick Kucharski", "description": "Prior, died in the year 1815, in Łęczeszyce."}], "0711": [{"name": "Br. Nicholas Szymczak", "description": "Lay Brother, died in the year 1973, at Jasna Góra, buried at St. Roch Cemetery in Częstochowa."}], "0712": [{"name": "Br. Adalbert Terlecki", "description": "Seminarian, died in the year 1898, at Jasna Góra."}, {"name": "Mons. Peter Waśkiewicz", "description": "Confrater of the Order, died in the year 1939, buried at the St. Roch Cemetery in Częstochowa."}, {"name": "Mons. Henry Jankowski", "description": "Confrater of the Order, Chaplain of the Solidarity movement, Benefactor and friend of The Order and of Jasna Góra. Died in the year 2010, buried at St. Bridget’s church, Gdańsk."}, {"name": "Archbishop Sigmund Zimowski", "description": "Emeritus Bishop of Radom, Prefect of the Pontifical Council for the Pastoral Care of Health Care Workers , Confrater of the Order. Died in the year 2016. Laid to rest at the Radom Cathedral."}], "0713": [{"name": "Fr. Ptolemy Naborski", "description": "Resident, died in the year 1819, at Jasna Góra."}, {"name": "Fr. Raphael Chwiłowicz", "description": "Resident, died in the year 1869, at Jasna Góra."}], "0714": [{"name": "Fr. Adalbert Kozłowski", "description": "Preacher, died in the year 1800, in Topolno."}, {"name": "Fr. Anthony Stąnka", "description": "Resident, died in the year 1828, at Jasna Góra."}, {"name": "Fr. Erasmus Przytulski", "description": "Parish Priest, died in the year 1876, in Konopnica."}], "0715": [{"name": "Fr. Florian Frukacz", "description": "Senior of the Fathers, died in the year 1835, at Jasna Góra."}], "0717": [{"name": "Fr. Conrad Jarvis Komor", "description": "Superior and Parish Priest in Wrocław, former Vocations Director, first Parish Priest in Łukęcin, long-standing Master of Ceremonies at Jasna Góra and chaplain of “Hale” of St. Joseph, died in the year 2005 at the Railway hospital in Wrocław, buried at the St. Roch Cemetery in Częstochowa."}], "0718": [{"name": "Fr. Joseph Jaskółowski", "description": "Doctor of Philosophy, former Secretary of the Order, Jubilarian, died in the year 1989, buried at the St. Roch Cemetery in Częstochowa."}], "0719": [{"name": "Fr. Bartholomew Kaimski Preacher", "description": ", died in the year 1877, at Jasna Góra."}, {"name": "Fr. Eugene Csellár", "description": "Definitor, died in a car crash in the year 1959, at Doylestown in the USA."}], "0720": [{"name": "Fr. Killian Karwacki", "description": "Subprior, died in the year 1816, in Brdów."}, {"name": "Fr. Paul Ciepliński", "description": "Resident, died in the year 1930, at Jasna Góra."}], "0721": [{"name": "Br. Zenon Pawlina", "description": "Lay Brother, Sacristan, Intradarian, Porter died suddenly in the year 1978, at Jasna Góra, buried at St. Roch Cemetery in Częstochowa."}], "0722": [{"name": "Fr. Colman Galambos", "description": "Former prior in Pécs, died in the year 1950, at Pécs in Hungary."}], "0723": [{"name": "Fr. Kamil Cichocki,", "description": "worked for many years in Croatia, Prior of Oporów. Died in the year 2019. buried at cemetery of St. Roco in Czestochowa."}], "0724": [{"name": "Fr. Paul Skorupski", "description": "Preacher, died in the year 1803, in Włodawa."}, {"name": "Fr. Boniface Buttler", "description": "Senior of the Brothers, Tailor, died in the year 1827, at Jasna Góra."}, {"name": "Fr. Julian Kolász", "description": "Canon, Confrater of the Order, died in the year 1991, in Pécs, in Hungary."}], "0725": [{"name": "Fr. Władysław Niciński", "description": "Vice-sacristan, died in the year 1804, at Jasna Góra."}], "0726": [{"name": "Fr. Flugiens Kiedrzyński", "description": "Confessor of Novices, died in the year 1828, at St. Barbra’s Church, Częstochowa."}], "0727": [{"name": "Fr. Vitalis Jaryna", "description": "Subprior, died in the year 1820, in Cracow."}], "0728": [{"name": "Fr. Benedict Miłkowski", "description": "Preacher, died in the year 1861, in Cracow."}], "0729": [{"name": "Br. Martin Aleksandrowicz", "description": "Seminarian, died in the year 1859, at Jasna Góra."}, {"name": "Br. Bronisław Hofman", "description": "Lay Brother, Bene Meritus, Carpenter, Restorer of the Ebony Altar of Our Lady of Jasna Gora, died in the haematological clinic in Warsaw in the year 1985, buried at St. Roch Cemetery in Częstochowa."}, {"name": "John Kulczyk", "description": "Confrater of the Order, businessman, owner of Kulczyk Holding and Kulczyk Investments, Benefactor of the Jasna Góra Monastery. Died in the year 2015 in Vienna, buried at the Jeżycki cemetery in Poznań."}], "0731": [{"name": "Br. Laurence Bednarz", "description": "Lay Brother, former Administrator of the Kamensko Monastery in Croatia, former Definitor. Died at Jasna Góra in the year 2007, buried at the St. Roch Cemetery in Częstochowa."}], "0801": [{"name": "Br. Pachomius Zakrzewski", "description": "Lay Brother, Jubilarian, longstanding Master of the Farm, in Leśna Podlaska, Cracow and Jasna Góra, died in the year 2003, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}], "0802": [{"name": "Francis Cardinal Macharski", "description": "Emeritus Archbishop of Cracow, Confrater of the Order, died in Cracow in 2016, buried in the Crypt of the Archbishops in the Wawel Cathedral in Cracow."}], "0803": [{"name": "Fr. Augustine Bekesz", "description": "Doctor of Theology, Professor, died in the year 1811, in Leśna Podlaska."}, {"name": "Fr. Stanislaus Wolski", "description": "Resident, died in the year 1824, at Jasna Góra."}, {"name": "Br. Francis Julian Olah", "description": "Hungarian, died in the year 1989, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}, {"name": "Br. Simon Krzyżewski", "description": "Senior of the Brothers, Jubilarian, died in the year 1993, at Jasna Góra, buried at St. Roch Cemetery in Częstochowa."}, {"name": "Bishop Joseph Rozwadowski", "description": "Bishop of Łódz, Confrater of the Order died in the year 1996, in Łódź."}], "0804": [{"name": "Fr. Hyacinth Ludwikiewicz", "description": "Preacher, died in the year 1876, at Jasna Góra."}, {"name": "Fr. Theodor Mochalski", "description": "The last Prior of Konopiska, died in the year 1891, at Jasna Góra."}], "0805": [{"name": "Fr. Jarvis Witowski", "description": "Former Administrator of Leśna Podlaska and Parish Priest of Korelice, missionary in Belarus. Died at the Ukaszuk hospital complex in Biała Podlaska in the year 2010, buried at the St. Roch Cemetery in Częstochowa."}, {"name": "Fr. Stanislaus Banasiuk", "description": "Bursar of Leśniów, Catechist in Brdów and Leśna Podlaska, longstanding Guide for English speaking groups at Jasna Góra. Died at the Częstochowa hospital in the year 2015, buried at the St. Roch Cemetery in Częstochowa."}], "0806": [{"name": "Br. Blaise Stafaniuk", "description": "Lay Brother, died in the year 1987, buried in Iwonicz-Zdrój"}], "0807": [{"name": "Br. Pachomius Piecek", "description": "Novice – Lay Brother, died in the year 1920 at Jasna Góra."}, {"name": "Professor Vargha Géza", "description": "Confrater of the Order, died in the year 1983, in Budapest, in Hungary."}, {"name": "Fr. Emmanuel Kochan", "description": "Resident, died in the year 1988, buried at the St. Roch Cemetery in Częstochowa."}], "0808": [{"name": "Michael Pelczar", "description": "Professor of Classics, former director of the Fr. Kordecki Middle School at Skałka in Cracow , Confrater of the Order, died in the year 1965, in Cracow , buried at Nowy Sącz."}, {"name": "Fr. Dominic Christopher Łuszczek", "description": "Doctor of Sacred Art, died in the year 1994, buried at the Służew Cemetery in Warsaw."}], "0810": [{"name": "Fr. Innocent Wietrzyk", "description": "Subprior and Vicar of the Brdów parish, former Prior of Jasna Góra, died at the Konin hospital, in the year 1981, buried at the St. Roch Cemetery in Częstochowa."}, {"name": "Br. Barnaba Finc", "description": "Lay Brother, Cook, Jubilarian, died in the year 1999, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}], "0811": [{"name": "Fr. Adrian Nycz", "description": "Apostolic Confessor, died in the year 1880, at Jasna Góra."}, {"name": "Doctor Joseph Maria Święcicki", "description": "Historian, publisher, Confrater of the Order, died in the year 1999, buried at the Rakowicki cemetery in Cracow."}, {"name": "Br. Michael Malon", "description": "Temporary Professed Lay Brother, died tragically in the year 2012, buried at the family’s parish cemetery in Katowice."}], "0812": [{"name": "Paul Holz Architect", "description": ", member of the Marian Sodality, Confrater of the Order, died in the year 1944, in Warsaw."}], "0813": [{"name": "Fr. Polycarp Kuczkowski", "description": "Resident, died in the year 1908, at Jasna Góra."}, {"name": "Archbishop Anthony Baraniak", "description": "Archbishop of Poznań, Confrater of the Order, died in the year 1977, in Poznań, laid to rest in the Poznań Cathedral."}], "0815": [{"name": "Fr. Melchior Bejmanowski", "description": "Subprior, died in the year 1902, in Cracow."}, {"name": "Fr. Joseph Jodel", "description": "Resident, died in the year 1910, at Jasna Góra."}], "0816": [{"name": "Fr. Cajetan Dękiński", "description": "Resident, died in the year 1802, at Jasna Góra."}, {"name": "Fr. Ignatius Wężyk", "description": "Prior, died in the year 1805, in Topolno."}, {"name": "Francis Chaberek (Br. Zenon)", "description": "Novice, who suffered an accident, died in the year 1989, in Cieszyn."}], "0817": [{"name": "Fr. Regimuld Filwoski", "description": "Apostolic Confessor, died in the year 1881, at Jasna Góra."}, {"name": "Doctor Vigh Gyula", "description": "Tourist guide of Polish groups in Budapest and the surrounding areas, Confrater of the Order, died in the year 1979, in Budapest in Hungary."}], "0818": [{"name": "Fr. Bartholemu Kodelowicz", "description": "Resident, died in the year 1800, at Jasna Góra."}, {"name": "Fr. Clement Ślezinśki", "description": "Father of the Province, former Prior of Jasna Góra, died in the year 1849, at St. Sigmund’s Church in Częstochowa."}, {"name": "Fr. Balthasar Komoniecki", "description": "Resident, died in the year 1857, at Jasna Góra."}, {"name": "Fr. Angel Jaskuła", "description": "Former missionary in Brazil, Decorator, Creator of the Christmas crib of Jasna Góra, died suddenly in the year 2001, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}, {"name": "Mons. Joseph P. Herron", "description": "Friend and Benefactor of the Shrine of Our Lady of Częstochowa at Doylestown, Confrater of the Order. Died in the year 2015, buried at the cemetery of the Holy Cross at Mays Landing, in New Jersey in the USA."}], "0819": [{"name": "Br. Stefan Biczysko", "description": "Lay Brother, Cook, died in the year 1974, in Rome."}, {"name": "Bishop Mieczysław Jaworski", "description": "Auxiliary bishop of the Kielce diocese, Confrater of the Order, died in the year 2001, buried in Kielce."}], "0820": [{"name": "Fr. Martianus Świątkowski", "description": "Subprior, died in the year 1813, in Wieluń."}, {"name": "Fr. Norbert Sporyż", "description": "Resident, died in the year 1841, at Jasna Góra."}], "0821": [{"name": "Fr. Hipolitus Jankowski", "description": "Father of the Province, died in the year 1849, at the Church of St. Barbara in Częstochowa."}, {"name": "Fr. Stanislaus Kapiczyński", "description": "Sacristan, last Prior of Jasna Góra before the suppression of the province, died in the year 1883, at Jasna Góra."}, {"name": "Fr. January Witkowski", "description": "Apostolic Confessor, died in the year 1909, at Jasna Góra."}, {"name": "Br. Vit Sawiecki", "description": "Lay Brother, died in the year 1976, buried at the St. Roch Cemetery in Częstochowa."}], "0822": [{"name": "Fr. Thaddeus Machczyński", "description": "Subprior, died in the year 1864, at Jasna Góra."}, {"name": "Br. Angel Turowski", "description": "Lay Brother, died in the year 2000, in Iwonicz-Zdrój, buried at the cemetery of St. Roch in Częstochowa."}], "0824": [{"name": "Fr. Bartholemu Rubiszewski", "description": "Subprior, former Prior of Jasna Góra, died in the year 1827, in Wielgomłyny."}, {"name": "Mons. Martin Lipiński", "description": "Parish Priest of St. Hedwig’s Parish in Trenton, Benefactor and Confrater of the Order, died in the year 1969, in the USA."}], "0825": [{"name": "Bishop Wenceslaus Skomorucha", "description": "Auxiliary Bishop of the diocese of Siedlce, Confrater of the Order, died in the year 2001, in Siedlce."}], "0826": [{"name": "Fr. Martin Szymański", "description": "Preacher, died in the year 1809, in Pińczów."}], "0828": [{"name": "Fr. Aurelius Woźnicki", "description": "Preacher, died in the year 1806, in Cracow."}, {"name": "Fr. Urban Porubski", "description": "Doctor of Theology, Definitor and Secretary of the Province, died in the year 1830, at Jasna Góra."}], "0829": [{"name": "Fr. Pius Charkowski", "description": "Prior, died in the year 1854, at Konopnica."}, {"name": "Br. Lambert Ocierka", "description": "Seminarian, died in the year 1940, in Cracow."}, {"name": "Fr. Eusebius Nowak", "description": "Former Prior of Leśna Podlaska, died suddenly in the year 1951, at Jasna Góra."}], "0830": [{"name": "Br. Joseph Bidermann", "description": "Lay Brother, Gardener, died in the year 1825, at St. Barbara’s Church, Częstochowa."}, {"name": "Br. Onuphrius Czaplicki", "description": "Seminarian, Solemnly professed, died in the year 1852, at Jasna Góra."}], "0831": [{"name": "Br. Raphael Malinowski", "description": "4th year seminarian, died in a car-crash in Slovakia in the year 2006, buried at the communal cemetery in Dębica."}, {"name": "Bishop William Brennan", "description": "Emertius Bishop of the diocese of Wagga Wagga in Australia, Benefactor and Confrater of the Order, died in the year 2013, laid to rest in the Crypt of St Michael’s Cathedral in Wagga Wagga."}], "0901": [{"name": "Fr. Martin Zygmuntowicz", "description": "Director of the Brothers, died in the year 1846, at Jasna Góra."}, {"name": "Fr. Paul Bogdanowicz", "description": "Perished in the year 1863, at the battle of Piłsudamka (in Kowieński)."}, {"name": "Br. John Mlostek", "description": "Lay Brother, Porter, died in the year 1966, in Leśniów."}, {"name": "Br. Gerard Doktór", "description": "Lay Brother, Jubilarian, Sacristan, died suddenly in the year 1976, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}], "0902": [{"name": "Fr. Bonaventure Metler", "description": "Parish Priest of Parzymiechy, Canon of the Chapter of Kalisz, Astronomer, Confrater of the Order, killed by Germans in Jaworzno, in the year 1939, buried at Parzymiechy."}, {"name": "Br. Palemon Tomaszak", "description": "Lay Brother, Longstanding Sacristan, Master of the Farm and Director of the Jasna Góra kiosk, Jubilarian, died in hospital in the year 1989, buried at the St. Roch Cemetery in Częstochowa."}], "0903": [{"name": "Br. Sigmund Trawiński", "description": "Seminarian, perished in the battle of Lelów in the year 1863."}], "0904": [{"name": "Fr. Czesław Scotti", "description": "Apostolic Confessor, died in the year 1801, at Jasna Góra."}], "0905": [{"name": "Fr. Raphael Psarski", "description": "Doctor of Theology, Apostolic Confessor, died in the year 1801, at Jasna Góra."}, {"name": "Fr. Dionysius Thaddeus Łukaszuk", "description": "Professor of Theology, former Definitor, longstanding lecturer in Dogmatic Theology at the The Pontifical Academy of Theology in Cracow as well as the Skałka Seminary. Died in Cracow in the year 2014, buried at the Rakowicki cemetery in Cracow."}], "0906": [{"name": "Br. Carol Maćkiewicz", "description": "Seminarian, died in the year 1940, at Jasna Góra."}], "0907": [{"name": "Fr. Władysław Bohosiewicz", "description": "Redemptorist, former Apostolic Visitor of the Order, Confrater of the Order, died in the year 1942, in Cracow."}], "0908": [{"name": "Fr. Cyril Gieczyński", "description": "Died in the year 1866, in Niegowa."}, {"name": "Fr. Paul Leszczyński", "description": "Doctor of Theology, Resident, died in the year 1867, in Warsaw."}, {"name": "Fr. Raphael Kawczyński", "description": "Superior of Paulines working in Sweden and Parish Administrator, former Prior of the Roman House and Procurator General to the Apostolic See. Died in the year 1982, in Kalmar, in Sweden."}], "0909": [{"name": "Fr. Urban Ozgiewicz", "description": "Subprior, died in the year 1834, in in Głogówek Paulinów Mochów."}, {"name": "Fr. Ambrose Gruszczyński", "description": "Prior and Definitor, died in the year 1834, in Wieruszów."}], "0910": [{"name": "Fr. Samuel Sznarski", "description": "Preacher, died in the year 1806, in Pińczów."}, {"name": "Fr. Theodor Miernikiewicz", "description": "Former Provincial, died in the year 1870, at St. Barbara’s Church, Częstochowa."}, {"name": "Br. Caesar Godel", "description": "Lay Brother, Infirmarian, died in hospital in the year 2000, buried at the St. Roch Cemetery in Częstochowa."}], "0911": [{"name": "Fr. Honoratus Marcinkiewicz", "description": "Former Novice Master, Prior of Leśniów and Secretary General, longstanding Director of the Jasna Góra archives, died in the year 1994, at Jasna Góra, buried at St. Roch Cemetery in Częstochowa."}], "0912": [{"name": "Bishop Alfred Abramowicz", "description": "Auxiliary Bishop of Chicago, Confrater of the Order, died in the year 1999, in the USA."}], "0913": [{"name": "Fr. Benedict Wejnerowski", "description": "Doctor of Theology, Professor, died in the year 1836, at Jasna Góra."}], "0914": [{"name": "Fr. Augustine Kwapiński", "description": "Subprior, died in the year 1818, at Jasna Góra."}, {"name": "Leo Śliwiński", "description": "Zealous propagator of the devotion to Our Lady of Jasna Góra, Confrater of the Order, died in the year 1999, in Benarajate near Malaga in Spain."}], "0915": [{"name": "Fr. Vincent Kowalski", "description": "Butler of the Count Palatine of Kalisz, Confrater of the Order, died in the year 1829, in Kalisz."}, {"name": "Fr. Chrysologus Szarzyński", "description": "Confessor, died in the year 1895, in Cracow."}, {"name": "Fr. Dionysus Mossonyi Canon", "description": "of the Cathedral of Pécs, Confrater of the Order, died in the year 1948, in Hungary."}], "0916": [{"name": "Fr. Valerian Barski", "description": "Confessor of Novices, died in the year 1952, in Leśniów."}, {"name": "Bishop Anthony Pawłowski", "description": "Bishop of Włocławek, Confrater of the Order, died in the year 1968, in Włocławek."}], "0917": [{"name": "Fr. Placid Koczergowski", "description": "Subprior, died in the year 1802, in Oporów."}, {"name": "Humberto Cardinal Medeiros", "description": "Archbishop of Boston, Confrater of the Order, died in the year 1983, buried in Boston in the USA."}], "0918": [{"name": "Fr. Eleuterus Miechowicz", "description": "Parish Priest, died in the year 1807, in Maluszyn."}, {"name": "Fr. Marian Załęcki", "description": "Doctor of Mariology, former Prior of Doylestown, former Novice Master and Counsellor of the American Quasi-Province, particular preacher of devotion to Our Lady, died in the year 2006, buried at the cemetery in Doylestown, in the USA."}], "0919": [{"name": "Br. Thomas Boczyński", "description": "Lay Brother, died in the year 1890, at Jasna Góra."}, {"name": "Fr. Cajetan Raczński", "description": "Procurator General, former Novice Master and Prior of Jasna Góra and of Rome, former Vicar of the Order, died in the year 1961, at Jasna Góra."}], "0920": [{"name": "Fr. Melchior Markiewicz", "description": "Prior, died in the year 1890, in Wielgomłyny."}], "0921": [{"name": "Fr. Gregory Pasiewicz Former", "description": "Prior of Wielgomłyny, died in the year 1867, in Kłobuck."}, {"name": "Archbishop Joseph Gawlina Bishop", "description": "of the Military, Confrater of the Order, died in the year 1964, in Rome, buried at Monte Cassino, in Italy."}, {"name": "Fr. Ephraim Joseph Osiadły", "description": "Former Definitor, Prior of Jasna Góra and Warsaw, Prefect of Bishops, died at Jasna Góra in the year 2004, buried at the St. Roch Cemetery in Częstochowa."}], "0922": [{"name": "Laurence Węclewicz", "description": "Confrater of the Order, died in the year 1989, in Stockholm, Sweden."}, {"name": "Br. Theodor Wadysław Nowak", "description": "Lay Brother, longstanding Electrician, responsible for the sound system at Jasna Góra, died in the year 2004, buried at the St. Roch Cemetery in Częstochowa."}], "0923": [{"name": "Fr. Ubaldus Klocek", "description": "Resident, died in the year 1837, in Żmigród."}, {"name": "Fr. Wiesław Bogusz", "description": "Died from a sudden heart attack whilst preparing himself to celebrate Mass in Leśniów, in the year 1987, buried at the Żarki Cemetery."}], "0924": [{"name": "Bishop Francis Jop", "description": "Bishop of Opole, Benefactor of the Order, Confrater of the Order, died in the year 1976."}], "0925": [{"name": "Fr. Hyacinth Wyrzykowski", "description": "Emeritus, former Prior of Jasna Góra, died in the year 1828, at Jasna Góra."}, {"name": "Fr. Remigius Wiechulski", "description": "Resident, former Prior of Jasna Góra, died in the year 1843, at the Church of St. Barbara in Częstochowa."}, {"name": "Fr. Eusebius Porubski", "description": "Professor of Philosophy, died in the year 1856, at Jasna Góra."}, {"name": "Fr. Michael Davis,", "description": "Longstanding Parish Priest in Bath, England, Confrater of the Order. Died in the year 2019."}], "0926": [{"name": "Br. January Wittecki", "description": "Seminarian, died in the year 1813, at Jasna Góra."}, {"name": "Fr. Matthew Wysocki", "description": "Parish Priest, Confrater of the Order, died in the year 1875, in Częstochowa."}], "0927": [{"name": "Fr. Matthew Mazurkiewicz", "description": "Resident, died in the year 1829, at Jasna Góra."}, {"name": "Stanislaus Tymowski", "description": "Royal Castellan, Senator, owner of the estate of Kobiele, died in the year 1829, buried in Kobiele."}], "0928": [{"name": "Fr. Xavier Nowakowski", "description": "Prior, died in the year 1813, in Konopnica."}, {"name": "Br. Celestine Rogalski", "description": "Deacon, died in the year 1858, in Kielce."}, {"name": "Bishop Lucian Bernacki", "description": "Auxiliary bishop of Gniezno, Confrater of the Order, died in the year 1975, in Rome, buried in Gniezno."}, {"name": "Wilhelm Pongratz", "description": "Doctor of Medicine, Confrater of the Order, died in the year 1990, in Moosburg, in Germany."}], "0929": [{"name": "Fr. Florentinus Łakota", "description": "Resident, died in the year 1873, at Jasna Góra."}, {"name": "Fr. Henry Klimesz", "description": "Resident, died in the year 1882, at Jasna Góra."}, {"name": "Fr. Norbert Motylewski", "description": "Three-time Prior of Jasna Góra, died in the year 1943, at Jasna Góra."}, {"name": "Fr. Casimir Głów,", "description": "Canon, longstanding parish priest in the oldest parish in Września, Confrater of the Order. Died in the year 2019. Buried at the Parish cemetery in Września."}], "0930": [{"name": "Fr. Celestine Skradziński", "description": "Resident, died in the year 1847, at Jasna Góra."}, {"name": "Br. Czesław Ciszek", "description": "2nd year Seminarian, died in a car crash on the way to the shrine of Kalwaria Zebrzydowska in the year 1985, buried at the family cemetery in Piekoszów."}], "1001": [{"name": "Fr. Angel Bobczyński", "description": "Resident, died in the year 1836, at Jasna Góra."}, {"name": "Fr. Mark Smeja", "description": "Founder and Parish Priest of the first Pauline house in Karelichy in Belarus as well as the Parish Priest of three parishes, Karelichy, Mir, and Varoncha. Builder of the Presbytery in Karelichy, perished in a car crash in the year 2006, buried at the cemetery in Brdów."}], "1002": [{"name": "Fr. Pius Przeździecki", "description": "Master of Theology, former Prior of Skałka, twice General of the Order, Jubilarian, died in the year 1942, at Jasna Góra."}], "1004": [{"name": "Fr. Roman Żychliński", "description": "Preacher, died in the year 1810, in Topolno."}, {"name": "Br. Methodius Wątroba", "description": "Jubilarian, longstanding Sacristan and Counsellor at Leśna Podlaska, died in the Siedlce hospital in the year 1985, buried at the cemetery in Leśna Podlaska."}, {"name": "Bolesław Żynda", "description": "Bookkeeper, Publisher, Bibliographer, Confrater of the Order, died in the year 1988, in Poznań."}, {"name": "Władysław Poraj Biernacki", "description": "Confrater of the Order, Engineer in the USA, died in Warsaw in the year 1995, buried at the Our Lady of Częstochowa Cemetery in Doylestown in the USA."}], "1005": [{"name": "Fr. Augustine Adalbert Gyéressy", "description": "Doctor of Theology, Art Historian, Writer, Painter, Musician, died in the year 1986, in Budapest, in Hungary."}], "1006": [{"name": "Fr. Mansuetus Rowecki", "description": "Librarian, died in the year 1884, at Jasna Góra."}], "1007": [{"name": "Fr. Athanasius Raacz", "description": "Confessor, died in the year 1863, at Jasna Góra."}, {"name": "Fr. Francis Pluciński", "description": "Novice Master, died in the year 1882, at Jasna Góra."}, {"name": "Fr. Emeryk Francis Kováts", "description": "Killed in the year 1958 by the Hungarian secret police, in Gencsapáti in Hungary."}, {"name": "Fr. Ludwig Nowak", "description": "Licence in Biblical Studies and Theology, Rector, Prefect of Seminarians, Lecturer and Spiritual Director at the Skałka Seminary, former General of the Order (1957-63), former Procurator General of the Order to the Apostolic See, former Prior of Warsaw, Leśniów, Rome, Confessor and Retreat Director, died in the year 1986, at Skałka, buried at the Rakowicki Cemetery in Cracow."}], "1008": [{"name": "Fr. Seraphim Matusiak", "description": "Professor, died in the year 1846, at Jasna Góra."}, {"name": "Fr. Gabriel Łabowski", "description": "Senior of the Fathers, died in the year 1866, in Czeladź."}, {"name": "Fr. Eloy Czesław Szymański", "description": "Exclaustrated in the USA, perished in a car crash in the year 1987, cremated, ashes buried in the family grave at the cemetery in Bedlin near Żychlin."}, {"name": "Mons. Zdzisław Peszkowski", "description": "Confrater of the Order, Jubilarian, Chaplain of the Katyń families. Died in the year 2007, laid to rest in the crypt church of the Shrine of Divine Providence in Warsaw."}], "1009": [{"name": "Fr. Simon Królikowski", "description": "Lateran Canon, died in the year 1887, buried at the St. Roch Cemetery in Częstochowa."}], "1011": [{"name": "Fr. Nepomucene Parczyński", "description": "Doctor of Theology, Definitor and Secretary of the Province, Chronicler, died in the year 1846, at Jasna Góra."}], "1012": [{"name": "Fr. Basil Kłódźiński", "description": "Resident, died in the year 1804, in Leśna Podlaska."}, {"name": "Fr. Eusebius Rejman", "description": "Former General of the Order and Prior of Jasna Góra, died in the year 1927, in Rome."}, {"name": "Fr. Stanislaus Nowak", "description": "Jubilarian, Bene Meritus, former Novice Master, Prior of Jasna Góra and Doylestown, died in the year 1974, in Kittanning in the USA."}], "1013": [{"name": "Fr. Michael Zygmuntowski", "description": "Confessor of Novices, died in the year 1802, at St. Barbara’s Church, in Częstochowa."}], "1016": [{"name": "Fr. Justin Weloński", "description": "Prior, died in the year 1915, at Jasna Góra."}, {"name": "Fr. Wiesław John Bochenek", "description": "Parish Priest, died in the year 1999, buried at the cemetery in Todtmoos in Germany."}, {"name": "Fr. Damian Sikorski", "description": "Former Secretary General of the Order, former Prior in Oporów and Selvaggio, died in Hospital in Poznań in the year 2002, laid to rest in the chapel by the church in Biechowo."}], "1018": [{"name": "Fr. Pius Lipka", "description": "Doctor of Theology, Secretary of the Province, died in the year 1820, at Jasna Góra."}, {"name": "Fr. Constantine Kotlarz", "description": "Senior of the Fathers, died in the year 1861, at Jasna Góra."}, {"name": "Fr. Marcellus Żytko", "description": "Lateran Canon, died in the year 1884, buried at the St. Roch Cemetery in Częstochowa."}], "1019": [{"name": "John Baptist Cardinal Scytowski", "description": "Primate of Hungary, Benefactor of the Order, Died in the year 1866, in Esztergom, Hungary."}], "1021": [{"name": "Fr. Cornelius Tomaszewski", "description": "Subprior, died in the year 1803, in Leśniów."}, {"name": "Fr. Felician Szczerbiński", "description": "Resident, died in the year 1865, at Jasna Góra."}], "1022": [{"name": "Fr. Peter Drążkiewicz", "description": "Preacher, died in the year 1812, in Włodawa."}, {"name": "August Cardinal Hlond", "description": "Archbishop of Gniezno and Warsaw, Primate of Poland, Protector of the Order, died in the year 1948, in Warsaw."}, {"name": "Lászlo Sandor Szabóz", "description": "Historian, Confrater, died in the year 1978, at Budapest in Hungary."}], "1024": [{"name": "Fr. Capistran Zakrzewski", "description": "Subprior, died in the year 1808, in Wieluń."}, {"name": "Fr. Laurence Kubaczek", "description": "Doctor of Theology, former Prior, died in the year 1891, at Jasna Góra."}], "1025": [{"name": "Fr. Clement Izdebski", "description": "Resident, Jubilarian, Former Prior of Jasna Góra and Skałka, perished in a car crash in 1967, buried at Jasna Góra."}], "1026": [{"name": "Fr. Urban Wiedorn", "description": "Preacher, died in the year 1810, at Głogówek-Pauliny Mochów."}, {"name": "Fr. Roman Perkowski", "description": "Master of Theology, died in Hospital in Warsaw, in the year 1936, buried at Jasna Góra."}], "1027": [{"name": "Fr. Luke Brondzo", "description": "Vicar and Custodian, died in the year 1904, at Jasna Góra."}], "1029": [{"name": "Fr. Anthony Kulesza", "description": "Preacher, died in the year 1864, in Wielgomłyny."}, {"name": "Fr. Luke Grządzielski", "description": "Doctor of Theology, former Provincial, died in the year 1866, at the Church of St. Barbara in Częstochowa."}], "1030": [{"name": "Fr. Emeric Mszczonowski", "description": "Prior, died in the year 1802, at Głogówek-Pauliny Mochów."}, {"name": "Mrs. Wesołowska", "description": "The mother of Fr. Ignatius Subera, received into the Confraternity on the 3rd of September in the year 1964, died in the year 1968."}], "1101": [{"name": "Fr. Barnaba Ptakowski", "description": "Vicar of the Order and Custodian, died in the year 1900, at Jasna Góra."}], "1102": [{"name": "Andrew Hollósy", "description": "Confrater of the Order, died in the year 1960, at Pécs in Hungary."}, {"name": "Richard Cardinal Cushing", "description": "Archbishop of Boston, Confrater of the Order, died in the year 1970, in the USA."}, {"name": "Thaddeus Wojno", "description": "Professor of the Warsaw University of Technology, Confrater of the Order, died in the year 1970, in Warsaw."}, {"name": "Fr. Ferdinand Pasternak", "description": "Professor of Canon Law, former Vicar of the Order, Prefect of Seminarians and Prior of Skałka, died in the year 1999, at Skałka, buried at the Rakowicki Cemetery in Cracow."}, {"name": "Br. Luke Mitura", "description": "Lay Brother, Jubiliaran, longstanding Sacristan at Doylestown in the USA, died in Leśniów in the year 2003, buried at the Żarki Cemetery."}], "1103": [{"name": "Fr. Thomas Sawicki", "description": "Apostolic Confessor, died in the year 1808, at Jasna Góra."}, {"name": "Fr. Gerard Machczyński", "description": "Socius of the Pro-General, died in the year 1855, at St. Barbara’s Church in Częstochowa."}, {"name": "Fr. Stephen Ferencowicz", "description": "Resident, died in the year 1899, at Jasna Góra."}, {"name": "Fr. Stephen Molnár", "description": "Historian, Parish Priest in Tüskevár, Canon, Confrater of the Order, died in the year 1983, in Hungary."}, {"name": "Mons. Jarvis Bielański", "description": "Protonotary Apostolic, longstanding Parish Priest of the Wavel Cathedral Parish, Confrater of the Order, buried at the Salvatorian cemetery in Krakow."}], "1104": [{"name": "Fr. Benedict Radomski", "description": "Chaplain, died in the year 1900, at Dobra in Silesia."}, {"name": "Br. Paschal Lelkes", "description": "Lay Brother, died in the year 1981, in Hungary."}], "1105": [{"name": "Bishop Henry Kossowski", "description": "Auxiliary Bishop of the diocese of Włocławek."}, {"name": "Mons. Nestor Bieroński", "description": "Prelate of the Kalisz Diocese."}, {"name": "Fr. Leski", "description": "Army Chaplain of the Warsaw diocese."}, {"name": "Mons. Jungowski", "description": "Canon, Prelate of the diocese of Warsaw."}, {"name": "Warsavian Priest", "description": "Curatus Parochiae Incertae Dioecesis. The parochial vicar of an uncertain Diocese."}], "1106": [{"name": "Ludwig Górski", "description": "President of various societies."}, {"name": "Fr. Michael Even", "description": "Canon, Apostolic Missionary of the Archdiocese of Paris, Confrater of the Order, received into the Confraternity on the 5th of October in the year 1936."}, {"name": "George Uznański", "description": "Received into the Confraternity on the 15th of August on the year 1937, donated the sceptre of King Sigmund Augustus to Jasna Góra."}, {"name": "Conrad Otto", "description": "Director of the Trade Bank in Budapest, received into the Confraternity in the year 1937."}, {"name": "George Couturon", "description": "Director of the “Union Textile Częstochovienne” Factory, received into the Confraternity in August in the year 1939."}, {"name": "Mons. Stainslaus Sypek", "description": "Prelate in the USA, received into the Confraternity on the 15th of January in the year 1968."}], "1107": [{"name": "Fr. Matthias Dymczykiewicz", "description": "Prior, died in the year 1808, at St. Sigmund’s church Częstochowa."}, {"name": "Fr. Vincent Bakielski", "description": "Prior, died in the year 1810, in Topolno."}, {"name": "Fr. Gerard Leksiński", "description": "Provost, died in the year 1848, at Oporów."}, {"name": "Fr. Eugene Tobolczyk", "description": "Vicar of the Province, died in the year 1871, at Jasna Góra."}], "1108": [{"name": "Fr. Adalbert Rozumski", "description": "Prior, died in the year 1872, at Jasna Góra."}], "1109": [{"name": "Fr. Gabriel Knop", "description": "Former Prior in Brdów, died in hospital in Częstochowa in the year 1987, buried at the St. Roch Cemetery in Częstochowa."}], "1110": [{"name": "Fr. Gervasius Bieńkowski", "description": "Senior, died in the year 1855, at Jasna Góra."}, {"name": "Fr. Gregory Augustynik", "description": "Canon of Kalisz, Oblate of the Order, died in the year 1929, in the Cracow Hospital of the Bonifraters, buried by the church of Our Lady of the Angels in Dąbrowa Górnicza."}], "1111": [{"name": "Fr. Fabian Gembarzewski", "description": "Subprior, died in the year 1831, in Włodawa."}, {"name": "Fr. Albert Ostatek", "description": "Former Prior and Parish Priest of Leśna Podlaska, longstanding Prefect of the library at the Shrine of Our Lady of Częstochowa in Doylestown, died in Doylestown in the year 2004 and buried in its cemetery."}], "1112": [{"name": "Fr. Cassian Chlebek", "description": "Apostolic Confessor, died in the year 1874, at Jasna Góra."}], "1113": [{"name": "Fr. Anthony Sąkól", "description": "Confessor, Novice Master, Superior in Biechów, Prior of the Novitaite Monastery, Prefect of Juniors, Superior in Bachledówka, died in the year 2018, buried at the Żarki cemetery."}], "1115": [{"name": "Henry Sienkiewicz", "description": "Famous Polish writer, author of the Trilogy, Confrater of the Order, died in the year 1916, in Vevy, in Switzerland, his remains were transferred to the Cathedral of St. John in Warsaw."}, {"name": "Br. Martin Dąbrowski", "description": "Lay Brother, died in the year 1965, in Leśniów, buried at the Żarki Cemetery."}], "1116": [{"name": "Fr. Peter Barg", "description": "Jubilarian, died in the year 1973, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}], "1117": [{"name": "Fr. Thaddeus Czarnogórski", "description": "Preacher, died in the year 1815, in Pińczów."}, {"name": "Br. Adam Kaniowski", "description": "Lay Brother, died in the year 1836, at Jasna Góra."}, {"name": "Fr. Edward Gąsior", "description": "Jubilarian, died in the year 2003, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}, {"name": "Mons. John Mathias Dyduch", "description": "Protonotary Apostolic, Professor, former Rector of the Pontifical University of John Paul II in Krakow, Confrater of the Order, died in the year 2018, buried at the Rakowicki cemetery in Krakow."}], "1118": [{"name": "Fr. Michael Drewniacki", "description": "Resident, died in the year 1847, at Jasna Góra."}], "1119": [{"name": "Fr. Francis Rycerzewski", "description": "Chaplain, died in the year 1832, in Komorniki."}, {"name": "Fr. Andrew Bogumił Pikusa", "description": "Longstanding Missionary in Cameroon, former Superior and Parish Priest in Ayos and Belabo, Socius of the Novice Master in Ayos. Died in hospital in Bertuoa in Cameroon in the year 2015, buried at the parish cemetery in Brdów."}], "1120": [{"name": "Fr. Ludwig Andrzejowicz", "description": "Subprior, died in the year 1810, in Wieruszów."}, {"name": "John Kamiński", "description": "Engineer, Confrater of the Order, well deserved member of the Warsaw Walking Pilgrimage, died in the year 1989, in Warsaw, buried at the Powązkowski Cemetery."}], "1121": [{"name": "Fr. Josaphat Wolski", "description": "Procurator, died in the year 1802, in Wielgomłyny."}], "1122": [{"name": "Fr. Casimir Jasiński", "description": "Prior, died in the year 1857, in Oporów."}, {"name": "Fr. Justin Marczewski", "description": "Jubilarian, died in the year 1981, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}, {"name": "Bishop John Zaręba", "description": "Bishop of Włocławek, Confrater of the Order, died suddenly in the year 1986, laid to rest in the Crypt of the Włocławek Cathedral."}], "1123": [{"name": "Fr. Władysław Gliwa", "description": "Former Prior of Skałka, died in the year 1941, in Osobnica."}, {"name": "Fr. Francis Dyżewski", "description": "Hononary Canon of the Warsaw Cathedral, Administrator of Żbików, Confrater of the Order, died in the year 1953, in Pruszków-Żbików."}], "1124": [{"name": "Fr. Raphael Borkiewicz", "description": "Procurator, died in the year 1805, in Wiewiec."}, {"name": "Fr. Ludwig Majzner", "description": "Preacher, died in the year 1818, in Wieruszów."}, {"name": "Fr. Marian Małaczyński", "description": "Subprior, died in the year 1862, in Cracow."}], "1125": [{"name": "Fr. Cantius Młynarski", "description": "Father of the Province, died in the year 1854, in Cracow."}, {"name": "Frances Kaznowska", "description": "Belonged to the Pauline Confraternity, died in the year 1971, in Częstochowa."}, {"name": "Fr. Jordan Joseph Słaboń", "description": "Jubilarian, former Correspondent of the Order and Jasna Góra for the Press Office of the Polish Conference of Bishops, Pastor in the Recovered Lands and in Sweden, Guide for Swedish groups at Jasna Góra. Died in the Rydygier Hospital in Częstochowa in the year 2012, buried at the St. Roch Cemetery, Częstochowa."}], "1126": [{"name": "Fr. Innocent Witecki", "description": "Assistant sacristan, died in the year 1828, at Jasna Góra."}, {"name": "Br. Julian Cieśliński", "description": "Lay Brother, Jubilarian, Intradarian, responsible for the Icon and the Tower of Jasna Góra, died in the year 1989, buried at the cemetery of St. Roch in Częstochowa."}, {"name": "Br. Maur Ołowski", "description": "Jubilarian, Senior of the Brothers, former Denfinitor, died in the year 1997, in hospital in Częstochowa, buried at the cemetery of St. Roch in Częstochowa."}, {"name": "Fr. Stephen Zachery Jabłonski", "description": "Professor of Theology, Former Definitor, Rector and Prefect of the Skałka Seminary, longstanding Lecturer in Pastoral Theology and Liturgy at many institutions of higher education and seminaries; editor of the Jasna Góra Monthly, Co-Organiser and Guide of the Skałka Walking Pilgrimage to Jasna Góra. Died in the Władysław Biegański Hospital in Częstochowa in the year 2015, buried at the cemetery of St. Roch in Częstochowa."}], "1127": [{"name": "Fr. Julian Banasiak On", "description": "Exclaustration, died in the year 1996, in Trenton, buried at the Doylestown Cemetery in the USA."}], "1128": [{"name": "Stanislaus Malarecki", "description": "Jubilarian, Confrater of the Order, died in the year 1991, in Warsaw."}, {"name": "Fr. Stanislaus Go", "description": "Superior and Parish Priest in Brdów, former Prefect of the Visitation of the Copy of the Icon of Jasna Góra, former Superior and Parish Priest of Łęczeszyce, longstanding Guide of the 4th group of the Warsaw Walking Pilgrimage. Died tragically in Brdów in the year 2012, buried at the cemetery of St. Roch in Częstochowa."}], "1129": [{"name": "Fr. Joseph Komuniecki", "description": "Resident, died in the year 1852, at Jasna Góra."}, {"name": "Fr. Edward Jankowski", "description": "Resident, died in the year 1862, in Cracow."}], "1130": [{"name": "Fr. Emeric Andrew Sziebert", "description": "Perished in a car crash in the year 1979, in Pécs in Hungary."}], "1201": [{"name": "Fr. Firmianus Zamorski", "description": "Father of the Province, died in the year 1816, at Jasna Góra."}], "1202": [{"name": "Fr. Valentinus Marcinkowski", "description": "Subprior, died in the year 1835, in Włodawa."}, {"name": "Fr. Vincent Olszewicz", "description": "Vicar of the Order, Administrator of Jasna Góra, died in the year 1938, at Jasna Góra."}, {"name": "Fr. Sabbas Francis Tóth", "description": "Perished in a car crash in the year 1952, in Pécs, in Hungary."}], "1203": [{"name": "Fr. Leonard Dzielski", "description": "Resident, died in the year 1862, in Leśniów."}, {"name": "Br. Salvator Adamczak", "description": "Sacristan of the Chapel of Our Lady of Jasna Góra, died suddenly in the year 1981, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}, {"name": "Fr. January Stawiarski", "description": "Jubilarian, former Prior of Warsaw, Skałka and Leśniów, died in the year 1982, in Leśniów, buried at the Żarki Cemetery."}], "1204": [{"name": "Fr. Felix Zagrodzki", "description": "Confessor of Novices, died in the year 1804, at the Church of St. Barbra in Częstochowa."}, {"name": "Fr. Gordian Franke", "description": "Confessor for German speaking groups, died in the year 1830, at Jasna Góra."}, {"name": "Fr. Matthew Knefiński", "description": "Doctor of Theology, former Pro-General, Parish Priest of Żarki, died in the year 1884, in Leśniów."}, {"name": "Br. Kleofas Kiwior", "description": ", Lay Brother, Jubilarain, Longstanding Master of the Farm, in Brdów, died in the year 2016 in the Long-term care Centre in Mierzęcice, buried at the St. Roch Cemetery in Częstochowa."}], "1205": [{"name": "Fr. Romuald Kałuskiewicz", "description": "From the Camaldolese Order, died in the year 1807, at Jasna Góra."}, {"name": "Alfred Stępniewski", "description": "Conductor, Intradarian, Kapellmeister, Confrater of the Order, died in the year 2000, buried at the Raków Cemetery in Częstochowa."}], "1207": [{"name": "Emil Balcer", "description": "Confrater of the Order, died in the year 1941, in Łowicz."}, {"name": "Bishop Thaddeus Szwagrzyk", "description": "Auxiliary Bishop of Częstochowa, Confrater of the Order, died in the year 1992, in Cracow, buried at the Kuly Cemetery in Częstochowa."}], "1208": [{"name": "Fr. January Lgocki", "description": "Father of the Province, former Provincial of Galicia, died in the year 1823, in Pińczów."}, {"name": "Fr. Eustace Hawelski", "description": "Doctor of Theology, former Provincial, died in the year 1868, at Jasna Góra."}, {"name": "Fr. George Mickiewicz", "description": "Secretary General of the Order, died in the year 1869, at Jasna Góra."}, {"name": "Fr. Vincent Cykowski", "description": "Former Prior of Brdów and Skałka, former Subprior and longstanding Administer of Jasna Góra, Guide for German-speaking groups. Died in the year 2010, at the Voivodeship hospital complex of Częstochowa, buried at the cemetery of St. Roch in Częstochowa."}, {"name": "Br. Fabian Ożóg,", "description": "Longstanding master of the farm in Leśniów. Died in the year 2019. Buried at the cemetery in Żarki."}], "1209": [{"name": "Fr. Bruno Dusiński", "description": "Subprior, died in the year 1838, in Wielgomłyny."}, {"name": "Fr. Hyacinth Nocuń", "description": "Jubilarian, former Prior of Leśniów, Guide for French-speaking groups at Jasna Góra. Died in the year 2007, at Leśniów, buried at the Żarki Cemetery."}], "1210": [{"name": "Fr. Cantius Rogalski", "description": "Professor, died in the year 1864, at Jasna Góra."}, {"name": "Fr. Casimir Sixtus Szafraniec", "description": "Doctor of Theology, Licence in the Theology of Religious Life, writer, Historian of Jasna Góra and the Order, former Prior of Jasna Góra and Skałka, Rector of the Skałka Seminary, died in the hospital in Koło, in the year 1982, buried at the parish cemetery of Brdów."}], "1211": [{"name": "Fr. Adalbert Tysza", "description": "Confessor of Novices, died in the year 1823, at St. Barbara’s Church, Częstochowa."}, {"name": "Fr. Bronisław Krąp", "description": ", Doctor of Biblical Theology, Prior of Skałka and Rector of the Seminary, longstanding lecturer of Catechetics at the Pauline Seminary, Buried at the Rakowicki cemetery in Krakow. Died in the year 2018."}], "1212": [{"name": "Br. Telesphorus Świtała", "description": "Lay Brother, died in the year 1837, at Jasna Góra."}], "1213": [{"name": "Fr. Gaudentius Stasiński", "description": "Vicar of the Province, died in the year 1860, at Wielgomłyny."}, {"name": "Fr. Valentinus Kozłowski", "description": "Curator of the Borowno parish, Confrater of the Order, died in the year 1885, in Borowno."}, {"name": "Fr. Ignatius Subera", "description": "Professor of Canon Law and Prorector of Warsaw Theological Academy (now the Cardinal Stefan Wyszyński University), Confrater of the Order, died in the year 1982, in Warsaw, buried at the Powązki Cemetery."}], "1215": [{"name": "Fr. Eric Nowacki", "description": "Resident, died in the year 1864, at St. Barbara’s Church, Częstochowa."}, {"name": "Fr. Jerome Muchowicz", "description": "Definitor, died in the year 1868, at Jasna Góra."}], "1216": [{"name": "Fr. Sigmund Jaworski", "description": "Resident, died in the year 1848, at Jasna Góra."}, {"name": "Fr. Damian Nowacki", "description": "Preacher, died in the year 1849, at Jasna Góra."}, {"name": "Fr. Czesław Sowiński", "description": "Doctor of Theology, Resident, died in the year 1849, at St. Barbara’s Church in Częstochowa."}, {"name": "Fr. Policarp Sawicki", "description": "Doctor of Canon Law, died in hospital, in Warsaw, in the year 1949, laid to rest at Jasna Góra."}], "1217": [{"name": "Br. Fabian Głowacki", "description": "Lay Brother, died in the year 1937, at Jasna Góra."}], "1218": [{"name": "Br. Adam Koczergowski", "description": "Lay Brother, died in the year 1816, at Jasna Góra."}, {"name": "Fr. Coloman Strzekowicz", "description": "Dean, died in the year 1820, at Jasna Góra."}], "1219": [{"name": "Br. Stephen Raczyński", "description": "Lay Brother, died in the year 1829, at Jasna Góra."}, {"name": "Fr. Alexander Zięba", "description": "Doctor of Theology, former Pro-General, died in the year 1870, at Jasna Góra."}, {"name": "Anthony Fornal", "description": "“Tolek”, Great devotee of Our Lady of Jasna Góra, friend and Confrater of the Order, died suddenly in the year 1998, in Skolimów and buried there."}, {"name": "Fr. Stanislaus Kokowicz", "description": "Died suddenly in the year 2006, buried at the St. Roch Cemetery in Częstochowa."}], "1220": [{"name": "Fr. Athanasius Greliński", "description": "Preacher, died in the year 1804, in Brdów."}, {"name": "Fr. Tihomir Vincze", "description": "Tihomir Vincze Hungarian, died in the year 1959, in Bern, Switzerland."}, {"name": "Br. Mark Mitura", "description": "Lay Brother, died in the year 1984, at Doylestown in the USA."}], "1221": [{"name": "Fr. Bonaventure Meress", "description": "Doctor of Theology, Chronicler, died in the year 1808, at Jasna Góra."}, {"name": "Fr. Simon Wiśniewski", "description": "Vicar, died in the year 1878, at Jasna Góra."}, {"name": "Fr. Joseph Wolski,", "description": "administrator of the Monasteries of Skałka in Krakow and in Brdów. Died in the year 2019. Buried at the cemetery of St. Rocco in Czestochowa."}], "1223": [{"name": "Fr. Canut Langer", "description": "Subprior, died in the year 1801, at Głogówek-Pauliny Mochów."}, {"name": "Sr. Maria Łukaszewska", "description": "Norbertine Abbess, belonged to the Confraternity, died in the year 1969, in Imbramowice."}], "1224": [{"name": "Fr. Maurice Wujs", "description": "Resident, died in the year 1841, at Jasna Góra."}, {"name": "Br. Nicolaus Borowczyk", "description": "Novice, Lay Brother, died in the year 1853, at St. Barbara’s Church, Częstochowa."}, {"name": "Fr. Vitalis Mokosz", "description": "Resident, died in the year 1858, at Jasna Góra."}, {"name": "Br. Francis Sowa", "description": "Lay Brother, died in the hospital, in Radom, in the year 1976, buried at the St. Roch Cemetery in Częstochowa."}, {"name": "Henry Perz", "description": "Confrater of the Order, Benefactor of the Warsaw Walking Pilgrimage. Died in Lubiczów in the year 2012, buried at the parish cemetery in Stare Babice, near Warsaw."}], "1225": [{"name": "Fr. Dominic Dunin", "description": "Cantor, died in the year 1832, at Jasna Góra."}, {"name": "Fr. Thaddeus Benda", "description": "Chaplain, died in the year 1841, in Rędziny."}, {"name": "Archbishop Bronisław Dąbrowski", "description": "Longstanding secretary of the Polish Bishop’s conference, Confrater of the Order, died in the year 1997, buried at the Powązki Cemetery."}, {"name": "Fr. Cyprian Kubik", "description": "Jubilarian, former Administrator General and first Parish Priest in Łęczeszyce, former Prior of Skałka, Parish Priest of Mochów and Satanów in Ukraine, died in the hospital in the year 1999, buried at the cemetery of St. Roch in Częstochowa."}, {"name": "Fr. Joseph Wolski,", "description": "administrator of the Monasteries of Skałka in Krakow and in Brdów. Died in the year 2019. Buried at the cemetery of St. Rocco in Czestochowa."}], "1227": [{"name": "Fr. Andrew Jawornicki", "description": "Doctor of Theology, Resident, died in the year 1800, at Jasna Góra."}, {"name": "Br. Stephen Wach", "description": "Lay Brother, died in the year 1923, at Jasna Góra."}], "1229": [{"name": "Fr. Bonaventure Gawełczyk Custodian", "description": ", Definitor, Vicar of the Order, died in the year 1909, at Jasna Góra."}, {"name": "Fr. Nicholas Homonnany", "description": "Jubilarian, died in the year 1998, buried at Marianostra in Hungary."}, {"name": "Marian Kazanowski", "description": "Confrater, longstanding Organiser of the Polish Merchants Pilgrimage, former Speedway Motorcyclist, and Counsellor of the city of Częstochowa responsible for Sports. Died in the year 2009, buried at the St. Roch Cemetery in Częstochowa."}], "1230": [{"name": "Fr. Robert Potocki", "description": "Doctor of Theology, Resident, died in the year 1887, in Wieprz."}], "1231": [{"name": "Fr. Remigius Wesołowski", "description": "Prior, died in the year 1803, at Leśniów."}, {"name": "Fr. Felix Paryża", "description": "Former Provincial, died in the year 1834, at Jasna Góra."}, {"name": "Fr. Sigmund Casimir Dobrzycki", "description": "Oblate of the Order, Director of the Personal Consecration to the Sacred Heart work, died in the year 1976, buried at the Rakowicki Cemetery in Cracow."}, {"name": "Br. Joseph Zamysłowski", "description": "Lay Brother, Jubilarian, died in the year 1988, at Jasna Góra, buried at the St. Roch Cemetery in Częstochowa."}]}