<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Modlitba v refekt&#243;riu</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../style.css" rel="stylesheet"/>
        </head>
<body>

<h1>7. Modlitba v refekt&#243;riu</h1>

<h2>7.1 Modlitba pred jedlom</h2>

<div class="prayer-group short-prayer">
    <div class="leader prayer short-prayer"><div class="prayer-red short-prayer">P.</div>V mene Otca i Syna i Ducha Sv&#228;t&#233;ho.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen
    </div></div>

<div class="prayer-group short-prayer">
    <div class="leader prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Zvelebujeme &#357;a, Pane, ktor&#253; si n&#225;s pozval na hody Bar&#225;nka.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Ty si n&#225;s zhroma&#382;dil pri svojom stole a hojne n&#225;m d&#225;va&#353; zo svojich darov.
    </div></div>

<div class="prayer-group short-prayer">
    <div class="leader prayer short-prayer"><div class="prayer-red short-prayer">P.</div>O&#269;i v&#353;etk&#253;ch sa s n&#225;dejou obracaj&#250; k tebe.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>A ty im d&#225;va&#353; pokrm v prav&#253; &#269;as.

    </div></div>

<div class="prayer-group short-prayer">
    <div class="leader prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Ot&#269;e n&#225;&#353;&#8230;</div></div>

<h4>Nede&#318;a</h4>
<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Trojjedin&#253; Bo&#382;e, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s a tieto dary, aj t&#253;ch, ktor&#237; ich pripravili a nau&#269; n&#225;s deli&#357; sa so v&#353;etk&#253;mi o chlieb arados&#357;. Ktor&#253; &#382;ije&#353; a kra&#318;uje&#353; na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Pondelok</h4>
<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Bo&#382;e, V&#353;emoh&#250;ci Ot&#269;e, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s a tieto dary, aby n&#225;s posil&#328;ovali k plneniu tvojej v&#244;le. Skrze Krista n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Utorok</h4>
<div class="prayer-group short-prayer">
    <div class="prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Pane Bo&#382;e, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s a tieto dary, ktor&#233; z tvojej &#353;tedrosti budeme po&#382;&#237;va&#357;. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Streda</h4>
<div class="prayer-group short-prayer">
    <div class="prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Pane Bo&#382;e, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s i tieto dary a daj, aby sme mali podiel na nebeskej hostine. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>&#352;tvrtok</h4>
<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane, ktor&#253; si sa dal pozna&#357; u&#269;en&#237;kom pri l&#225;man&#237; chleba, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s i tieto dary a posv&#228;&#357; n&#225;s svojou pr&#237;tomnos&#357;ou. Ktor&#253; &#382;ije&#353; a kra&#318;uje&#353; na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Piatok</h4>
<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Bo&#382;e, Ot&#269;e, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s, tvoje dary, aj t&#253;ch, &#269;o ich pripravili a daj, aby sme boli bratmi pri stole, aj v ka&#382;dodennom &#382;ivote. Skrze Krista n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Sobota</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Bo&#382;e, Otec v&#353;etk&#233;ho dobra, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s a tieto dary, ktor&#253;mi n&#225;s udr&#382;iava&#353; pri &#382;ivote a sile, daj, aby n&#225;s toto spolo&#269;n&#233; stolovanie posil&#328;ovalo vo vz&#225;jomnej l&#225;ske. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Sl&#225;vnos&#357;</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane Bo&#382;e, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s, tieto dary, aj t&#253;ch, ktor&#237; ich pripravili; nau&#269; n&#225;s deli&#357; sa s ostatn&#253;mi o chlieb i rados&#357;, ktor&#225; sa v n&#225;s rod&#237; pri pre&#382;&#237;van&#237; tejto sl&#225;vnosti. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>V adventnom obdob&#237;</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Bo&#382;e, Nebesk&#253; Ot&#269;e, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s i tieto dary, ktor&#233; s&#250; znamen&#237;m tvojej l&#225;sky a zvestuj&#250; n&#225;m narodenie Je&#382;i&#353;a Krista &#8212; Svetlo, ktor&#233; osvecuje ka&#382;d&#233;ho &#269;loveka. Ktor&#253; &#382;ije a kra&#318;uje na veky vekov.

    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Na vig&#237;liu Narodenia P&#225;na</h4>

<p class="instruction">
    Cel&#225; komunita sa zhroma&#382;d&#237; vrefekt&#243;riu. Na za&#269;iatku predstaven&#253;, alebo kantor zaintonuje spev koledy. Po&#269;as spevu sa m&#244;&#382;u za&#382;a&#357; v&#353;etky svetl&#225;. Po ukon&#269;en&#237; spevu treba pre&#269;&#237;ta&#357; &#250;ryvok zo Sv&#228;t&#233;ho p&#237;sma, ktor&#253; zvestuje narodenie P&#225;na Je&#382;i&#353;a (Lk 2, 1-20). Potom sa predstaven&#253; pomodl&#237; modlitbou, ktor&#225; je umiestnen&#225; ni&#382;&#353;ie (ktor&#225; sa nach&#225;dza dolu), zlo&#382;&#237; komunite blaho&#382;elanie ksviatkom, pozve pr&#237;tomn&#253;ch k osobn&#253;m blaho&#382;elaniam a k podeleniu sa &#353;tedrove&#269;ernou opl&#225;tkou. Po&#269;as po&#382;&#237;vania &#353;tedrej ve&#269;ery sa navrhuje aj spev kolied.
</p>

<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane, V&#353;emoh&#250;ci Bo&#382;e, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s, &#353;tedrove&#269;ern&#250; opl&#225;tku a pokrm a daj n&#225;m porozumie&#357; tvojej l&#225;ske, milosrdenstvu a dobrote prejavenej n&#225;m naroden&#237;m tvojho Syna, Je&#382;i&#353;a Krista.
        Pros&#237;me &#357;a za t&#253;ch &#318;ud&#237; vo svete, ktor&#237; pre hlad, vojnu, nen&#225;vis&#357; a utrpenie nem&#244;&#382;u zak&#250;si&#357; tvoju l&#225;sku. Otvor na&#353;e o&#269;i asrdcia na potreby v&#353;etk&#253;ch, ktor&#237; o&#269;ak&#225;vaj&#250; na&#353;u l&#225;sku, najm&#228; &#250;boh&#253;ch, chor&#253;ch, opusten&#253;ch, na&#353;ich spolubratov, rodi&#269;ov, pr&#237;buzn&#253;ch a dobrodincov. Nech n&#225;s tento posv&#228;tn&#253; &#269;as nadchne k tak&#233;mu spr&#225;vaniu, aby v&#353;etci &#318;udia mohli spozna&#357; tvoju l&#225;sku, &#382;e si ty, Bo&#382;e, Otcom v&#353;etk&#253;ch. O to &#357;a pros&#237;me skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Vo viano&#269;nom obdob&#237;</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Bo&#382;e, V&#353;emoh&#250;ci Ot&#269;e, ktor&#253; cez narodenie svojho Syna, Je&#382;i&#353;a Krista, posv&#228;cuje&#353; &#382;ivot v rodine, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s i tieto dary a sprav aby sme s rados&#357;ou pre&#382;&#237;vali pr&#237;tomnos&#357; Slova, ktor&#233; sa stalo Telom a preb&#253;valo medzi nami. Ktor&#253; &#382;ije a kra&#318;uje na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>V p&#244;stnom obdob&#237;</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane Je&#382;i&#353;u Kriste, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s i tieto dary. Sprav, aby sme sa postili s radostn&#253;m srdcom a pripom&#237;naj&#250;c si tvoje umu&#269;enie a smr&#357; na kr&#237;&#382;i, neh&#318;adali pokrm, ktor&#253; sa str&#225;ca, ale trv&#225; naveky. Ktor&#253; &#382;ije&#353; a kra&#318;uje&#353; na veky vekov.

    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>V nede&#318;u zm&#341;tvychvstania P&#225;na</h4>

<p class="instruction">
    V ur&#269;enom &#269;ase, na vig&#237;liu alebo v rann&#253;ch hodin&#225;ch na sl&#225;vnos&#357; Zm&#341;tvychvstania P&#225;na predstaven&#253; alebo kl&#225;&#353;torn&#253; ekon&#243;m oble&#269;en&#253; do superky a &#353;t&#243;ly, posv&#228;t&#237; ve&#318;kono&#269;n&#233; pokrmy.
</p>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane Je&#382;i&#353;u Kriste, s rados&#357;ou &#357;a zvelebujeme za Tvoje zm&#341;tvychvstanie i za to, &#382;e si sa zjavil u&#269;en&#237;kom pri l&#225;man&#237; chleba. Teraz &#357;a pros&#237;me, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s a tieto ve&#318;kono&#269;n&#233; dary a daj, aby sme ich po&#382;&#237;vali spolu s bratmi a stali sa &#250;&#269;astn&#237;kmi nebeskej hostiny v tvojom kr&#225;&#318;ovstve. Ktor&#253; &#382;ije&#353; a kra&#318;uje&#353; na veky vekov.

    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Vo ve&#318;kono&#269;nom obdob&#237;</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane a Bo&#382;e n&#225;&#353;, ty si porazil smr&#357; a otvoril si n&#225;m br&#225;ny ve&#269;n&#233;ho &#382;ivota. Po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s i tieto dary a daj, aby sme ich po&#382;&#237;vali s v&#271;a&#269;nos&#357;ou a stali sa tak hodn&#253;mi zasadn&#250;&#357; v kr&#225;&#318;ovstve tvojho zm&#341;tvychvstal&#233;ho Syna, ktor&#253; s tebou &#382;ije a kra&#318;uje na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Na sl&#225;vnos&#357; Zoslania Ducha Sv&#228;t&#233;ho</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Bo&#382;e, V&#353;emoh&#250;ci Ot&#269;e, cez tajomstvo dne&#353;n&#233;ho d&#328;a posv&#228;cuje&#353; svoju Cirkev. Pros&#237;me &#357;a, po&#382;ehnaj <span class="cross">&#8224;</span> n&#225;s i tento pokrm a zo&#353;li dary Ducha Sv&#228;t&#233;ho na cel&#250; zem. Srdcia tvojich veriacich napl&#328; znamen&#237;m jednoty, l&#225;sky a pokoja, ktor&#233; si udelil svojim u&#269;en&#237;kom zhroma&#382;den&#253;m vo ve&#269;eradle. Skrze Krista n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h2>7.2 Modlitba po jedle</h2>

<div class="prayer-group short-prayer">
    <div class="leader prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Po&#382;ehnan&#253; si, Bo&#382;e, vo svojich daroch.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>A sv&#228;t&#253; vo v&#353;etk&#253;ch svojich dielach. Tvoja je
        moc i sl&#225;va naveky.
    </div></div>

<div class="prayer-group short-prayer">
    <div class="leader prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Zvelebujte so mnou P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Spolu oslavujme jeho meno.
    </div></div>

<div class="prayer-group short-prayer">
    <div class="leader prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Sl&#225;va Otcu i Synu i Duchu Sv&#228;t&#233;mu;
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Ako bolo na po&#269;iatku, tak nech je i teraz i
        v&#382;dycky i na veky vekov. Amen
    </div></div>

<h4>Nede&#318;a</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Nebesk&#253; Ot&#269;e, &#271;akujeme ti za tieto dary, ktor&#233; sme po&#382;&#237;vali z tvojej dobroty. Zaisti chlieb t&#253;m, ktor&#253;m ch&#253;ba a n&#225;m daj t&#250;&#382;bu po nebesk&#253;ch daroch. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Pondelok</h4>
<div class="prayer-group short-prayer">
    <div class="prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Nekone&#269;ne dobr&#253; Ot&#269;e, bu&#271; pochv&#225;len&#253; za v&#353;etky tvoje dobrodenia. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Utorok</h4>
<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>&#270;akujeme ti, Pane, za pokrm, ktor&#253; si n&#225;m zabezpe&#269;il a daj, aby sme ochotne a neust&#225;le sl&#250;&#382;ili bl&#237;&#382;nym a tebe. Ktor&#253; &#382;ije&#353; a kra&#318;uje&#353; na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Streda</h4>
<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Bo&#382;e, Ot&#269;e, &#269;o rukou svojej prozrete&#318;nosti hojne k&#341;mi&#353; v&#353;etko &#269;o &#382;ije, prijmi od n&#225;s v&#271;aku za toto jedlo. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>&#352;tvrtok</h4>
<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane a Bo&#382;e, &#271;akujeme ti za dobrodenia, ktor&#253;mi n&#225;s obdar&#250;va&#353; a pros&#237;me, nech je v&#382;dy s nami tvoje po&#382;ehnanie. Skrze Krista, n&#225;&#353;ho p&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Piatok</h4>
<div class="prayer-group short-prayer">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Bo&#382;e, darca ka&#382;d&#233;ho dobra, z tvojej dobroty pokrmom posilnen&#237;, ochotne ideme plni&#357; tvoju v&#244;&#318;u. Ktor&#253; &#382;ije&#353; a kra&#318;uje&#353; na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Sobota</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Bo&#382;e Ot&#269;e, ktor&#253; si slu&#382;bou Panny M&#225;rie a sv&#228;t&#233;ho Jozefa &#382;ivil svojho syna Je&#382;i&#353;a Krista, po&#382;ehnaj v&#353;etk&#253;ch, ktor&#237; n&#225;m pripravili tento pokrm a n&#225;s urob citliv&#253;mi na potreby in&#253;ch. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Sl&#225;vnos&#357;</h4>
<div class="prayer-group short-prayer">
    <div class="prayer short-prayer"><div class="prayer-red short-prayer">P.</div>Pane a Bo&#382;e n&#225;&#353;, &#382;ehnaj v&#353;etk&#253;m, ktor&#237; n&#225;m pom&#225;haj&#250; z l&#225;sky k tebe. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>V adventnom obdob&#237;</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane Je&#382;i&#353;u, Majster a Spasite&#318; sveta, ktor&#233;ho pr&#237;chod o&#269;ak&#225;vame, &#271;akujeme ti za tvoju pr&#237;tomnos&#357; po&#269;as tohto pokrmu. Sprav, aby v&#353;etci &#318;udia mohli pozna&#357; teba v tajomstve tvojho narodenia a pre&#382;&#237;va&#357; pribli&#382;uj&#250;ce sa sviatky v radosti a pokoji. Ty &#382;ije&#353; a kra&#318;uje&#353; na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Na &#353;tedr&#250; ve&#269;eru</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane a Bo&#382;e n&#225;&#353;, ty si u&#269;inil, &#382;e t&#225;to presv&#228;t&#225; noc n&#225;m za&#382;iarila jasom prav&#233;ho svetla. Daj, aby sme boli &#250;&#269;astn&#237;kmi radostnej nebeskej hostiny Krista, ktor&#233;ho tajomstvo vtelenia sme spoznali na zemi. Ty &#382;ije&#353; a kra&#318;uje&#353; na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Vo viano&#269;nom obdob&#237;</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Bo&#382;e, n&#225;&#353; Ot&#269;e, v&#271;a&#269;n&#237; sme za dar tvojho Jednoroden&#233;ho Syna, ktor&#253; pri&#353;iel na svet, aby n&#225;m dal ve&#269;n&#253; &#382;ivot. &#270;akujeme ti tie&#382; za dary, ktor&#253;mi n&#225;s udr&#382;iava&#353; v pozemskom &#382;ivote. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>V p&#244;stnom obdob&#237;</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane a Bo&#382;e n&#225;&#353;, v&#271;a&#269;n&#237; sme za tvoje dary a za mo&#382;nos&#357; z&#250;&#269;astni&#357; sa &#353;tyridsa&#357;d&#328;ov&#233;ho p&#244;stneho obdobia. Nech n&#225;m to pom&#244;&#382;e dokonalej&#353;ie nasledova&#357; tvojho Syna Je&#382;i&#353;a Krista, ktor&#253; &#382;ije a kra&#318;uje na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>V nede&#318;u zm&#341;tvychvstania P&#225;na</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane a Bo&#382;e n&#225;&#353;, darca v&#353;etk&#233;ho dobra, napl&#328; na&#353;e srdcia ve&#318;kono&#269;nou rados&#357;ou. Dal si sa n&#225;m za pokrm poch&#225;dzaj&#250;ci zo zeme, daj aby v n&#225;s nav&#382;dy trval nov&#253; &#382;ivot, ktor&#253; si n&#225;m z&#237;skal cez svoju smr&#357; a zm&#341;tvychvstanie. Ty &#382;ije&#353; a kra&#318;uje&#353; na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Vo ve&#318;kono&#269;nom obdob&#237;</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>V&#353;emoh&#250;ci ve&#269;n&#253; Bo&#382;e, ty si n&#225;s povolal k &#250;&#269;asti na sl&#225;ve tvojho zm&#341;tvychvstal&#233;ho Syna. Prijmi na&#353;u v&#271;a&#269;nos&#357; apom&#244;&#382; n&#225;m plnen&#237;m tvojej v&#244;le sta&#357; sa &#250;&#269;astn&#237;kmi nebeskej hostiny a dosiahnu&#357; miesto, ktor&#233; si n&#225;m pripravil od stvorenia sveta. Skrze Krista, n&#225;&#353;ho P&#225;na.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

<h4>Na sl&#225;vnos&#357; Zoslania Ducha Sv&#228;t&#233;ho</h4>
<div class="prayer-group">
    <div class="prayer"><div class="prayer-red short-prayer">P.</div>Pane Je&#382;i&#353;u Kriste, &#271;akujeme ti za tvoje dary, ktor&#233; sme po&#382;&#237;vali. Pros&#237;me &#357;a, zo&#353;li n&#225;m ducha l&#225;sky, sily a vernosti, aby sme ako nov&#237; &#318;udia v&#237;&#357;azne pre&#353;li &#382;ivotom a mohli sa te&#353;i&#357; z darov pripraven&#253;ch v nebeskom kr&#225;&#318;ovstve. Lebo ty &#382;ije&#353; a kra&#318;uje&#353; na veky vekov.
    </div><div class="prayer short-prayer"><div class="prayer-red short-prayer">V.</div>Amen</div></div>

</body>
</html>