<!doctype html>
<html>
<head>
    <title>Die 6 Novembris Omnium Sanctorum Ordinis S. Pauli I Eremit&#230;</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="en">

<div><h1 class="index"><span class="rubric">Die 6 Novembris</span> <br/> <span class="rubric">In Festo</span> <br/>
       Omnium Sanctorum Ordinis <br/>
    <span class="rubric">S. Pauli I Eremit&#230;</span></h1>
    <h2><span class="rubric">Duplex majus</span></h2>
    </div><div><div class="reading">Introitus</div><div/></div><p class="dropcap">
    Gaude&#225;mus omnes in D&#243;mino, diem festum celebr&#225;ntes sub hon&#243;re Sanct&#243;rum &#243;mnium; de quorum sollemnit&#225;te gaudent Angeli et coll&#225;udant F&#237;lium Dei. Ps. 32, 1 Exsult&#225;te, justi, in D&#243;mino: rectos decet collaud&#225;tio. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gloria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>
<p class="dropcap">
    Omn&#237;potens sempit&#233;rne Deus, qui Eccl&#233;siam tuam v&#225;riis Sanct&#243;rum splend&#243;ribus semper ill&#250;stras, pr&#243;tegis, atque cons&#233;rvas: conc&#233;de prop&#237;tius; ut, pr&#233;cibus be&#225;ti Pauli primi Erem&#237;t&#230;, et sanct&#243;rum Fili&#243;rum ejus, quorum &#243;mnium m&#233;rita nos sub una tribu&#237;sti celebrit&#225;te vener&#225;ri, et hic ab &#243;mnibus mund&#233;mur off&#233;nsis, et in fut&#250;ro gl&#243;ria perfru&#225;mur &#230;t&#233;rna. Per D&#243;minum.
</p>

<p class="rubric">Et fit Commemoratio Octav&#230; Omnium Sanctorum:</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Omn&#237;potens sempit&#233;rne Deus, qui nos &#243;mnium Sanct&#243;rum tu&#243;rum m&#233;rita sub una tribu&#237;sti celebrit&#225;te vener&#225;ri: qu&#509;sumus; ut desider&#225;tam nobis tu&#230; propitiati&#243;nis abund&#225;ntiam, multiplic&#225;tis intercess&#243;ribus, largi&#225;ris. Per D&#243;minum.
</p>

<div><div><strong>L&#233;ctio libri Apocal&#253;psis be&#225;ti Jo&#225;nnis Ap&#243;stoli</strong></div><div class="rubric" style="text-align:center">Apoc 7, 2-4 et 13-17</div></div><p class="dropcap">
    In di&#233;bus illis: Ecce, ego Jo&#225;nnes vidi &#225;lterum Angelum ascend&#233;ntem ab ortu solis, hab&#233;ntem signum Dei vivi: et clam&#225;vit voce magna qu&#225;tuor Angelis, quibus datum est noc&#233;re terr&#230; et mari, dicens: Nol&#237;te noc&#233;re terr&#230; et mari neque arb&#243;ribus, quoad&#250;sque sign&#233;mus servos Dei nostri in frontibus e&#243;rum. Et aud&#237;vi n&#250;merum signat&#243;rum, centum quadrag&#237;nta qu&#225;tuor m&#237;llia sign&#225;ti, ex omni tribu fili&#243;rum Isra&#235;l. Et resp&#243;ndit unus de seni&#243;ribus, et dixit: Hi sunt, qui ven&#233;runt de tribulati&#243;ne magna, et lav&#233;runt solas suas et dealbav&#233;runt eas in s&#225;nguine Agni: &#237;deo sunt ante thronum Dei, et s&#233;rviunt ei die ac nocte in templo ejus; et qui sedet in throno ejus: et qui sedet in throno, habit&#225;bit super illos. Non es&#250;rient neque s&#237;tient &#225;mplus, nec cadet super illos sol, neque ullus &#230;stus: qu&#243;niam Agnus qui in m&#233;dio throni est, reget illos et ded&#250;cet eos ad vit&#230; fontes aqu&#225;rum, et abst&#233;rget Deus omnem l&#225;crimam ab &#243;culis e&#243;rum.
</p>

<p>
    <span class="rubric">Graduale Ps. 31, 10 et 11</span> Tim&#233;te D&#243;minum omnes Sancti ejus: qu&#243;niam nihil deest tim&#233;ntibus eum. <span class="rubric"><span><span class="rubric">V.</span></span></span> Inquir&#233;ntes autem D&#243;minum, non def&#237;cient omni bono.
</p>

<p>
    Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span>&#160;Matth 11, 28</span></span> Ven&#237;te ad me, omnes, qui labor&#225;tis et oner&#225;ti estis: et ego ref&#237;ciam vos. Allel&#250;ja.
</p>

<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Lucam</strong></div><div class="rubric" style="text-align:center">Luc. 12,  32-349</div></div><p class="dropcap">
    In illo t&#233;mpore: Dixit Jesus disc&#237;pulus suis: Nol&#237;te tim&#233;re, pus&#237;llus grex, quia compl&#225;cuit Patri vestro dare vobis regnum. V&#233;ndite qu&#230; possid&#233;tis, et date eleem&#243;synam. F&#225;cite vobis s&#225;cculos, qui non veter&#225;scunt, thes&#225;urum non defici&#233;ntem in c&#230;lis: quo fur non appr&#243;piat neque tinea corr&#250;mpit. Ubi enim thes&#225;urus vester est, ibi et cor vestrum erit.
</p>

<p>
    <span class="rubric">C</span>redo.
</p>

<p>
    <span class="rubric">Offertorium Sap. 3 1, 2 et 3</span> Just&#243;rum &#225;nim&#230; manu Dei sunt, et non tanget illos torm&#233;ntum mali&#237;ti&#230;: visi sunt &#243;culis insipi&#233;ntium mori: illi autem sunt in pace, allel&#250;ja.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p class="dropcap">
    Ad&#233;sto, D&#243;mine, supplicati&#243;nibus nostris, quas in sollemnit&#225;te Sanct&#243;rum &#243;mnium Ordinis erem&#237;tici def&#233;rimus: ut, qui nostr&#230; just&#237;ti&#230; fid&#250;ciam non hab&#233;mus, e&#243;rum, qui tibi placu&#233;runt, m&#233;ritis adjuv&#233;mur. Per D&#243;minum.
</p>

<p class="rubric">
    Pro Octava Omnium Sanctorum
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p class="dropcap">
    M&#250;nera tibi, D&#243;mine, nostr&#230; devoti&#243;nis off&#233;rimus: qu&#230; et pro cunct&#243;rum tibi grata sint hon&#243;re Just&#243;rum, et nobis salut&#225;ria, te miser&#225;nte, redd&#225;ntur. Per D&#243;minum.
</p>

<div><div class="ref">Matth 5, 8-10</div><div class="reading">Communio  </div><div/></div><p class="dropcap">
    Be&#225;ti mundo corde, qu&#243;niam ipsi Deum vid&#233;bunt; be&#225;ti pac&#237;fici, qu&#243;niam f&#237;lii Dei vocab&#250;ntur; be&#225;ti, qui persecuti&#243;nem pati&#250;ntur propter just&#237;tiam, qu&#243;niam ips&#243;rum est regnum c&#230;l&#243;rum.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    S&#250;mpsimus, D&#243;mine Deus, Sanct&#243;rum &#243;mnium Eremit&#225;rum soll&#233;mnia celebr&#225;ntes, Sacram&#233;nta c&#230;l&#233;stia, pr&#230;sta, qu&#509;sumus; ut, quod tempor&#225;liter g&#233;rimus, &#230;t&#233;rnis g&#225;udiis consequ&#225;mur. Per D&#243;minum.
</p>

<p class="rubric">
    Per Octava Omnium Sanctorum
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Da qu&#509;sumus, D&#243;mine, fid&#233;libus p&#243;pulis &#243;mnium Sanct&#243;rum semper venerati&#243;ne l&#230;t&#225;ri: et e&#243;rum perp&#233;tua supplicati&#243;ne mun&#237;ri. Per D&#243;minum.
</p>

</body></html>