<!doctype html>
<html>
<head>
    <title>Die 17 Julii Ss. Andre&#230; et Benedicti</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="en">

<div><h1 class="index"><span class="rubric">Die 17 Julii</span> <br/> <span class="upper">Ss. Andre&#230; et Benedicti</span></h1>
    <h2><span class="rubric">Duplex Majus</span></h2>
    </div><div><div class="ref">Ps. 144, 10-11</div><div class="reading">Introitus</div><div/></div><p class="dropcap">
    Confite&#225;ntur tibi, D&#243;mine, &#243;mnia &#243;pera tua, et Sancti tui bened&#237;cant tibi: gl&#243;riam regni tui dicent, et pot&#233;ntiam tua loqu&#233;ntur. Ps. Ibid 1 Exalt&#225;bo te, Deus meus, Rex: et bened&#237;cam n&#243;mini tuo in s&#509;culum, et in s&#509;clum s&#509;culi. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Conc&#233;de, qu&#509;sumus, omn&#237;potens Deus : ut ad meli&#243;rem vitam beat&#243;rum Andr&#233;&#230; et Bened&#237;cti Confess&#243;rum tu&#243;rum ex&#233;mpla nos pr&#243;vocent; qu&#225;tenus, quorum mem&#243;riam &#225;gimus, &#233;tiam actus imit&#233;mur. Per D&#243;minum.
</p>

<p class="rubric">
    Et fit Commemoratio S. Alexii C.:
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Deus qui nos be&#225;ti Al&#233;xii Confess&#243;ris tui &#225;nnua sollemnit&#225;te l&#230;t&#237;ficas: conc&#233;de prop&#237;tius; ut, cujus natal&#237;cia colimus &#233;tiam acti&#243;nes imite&#8217;emur. Per D&#243;minum.
</p>

<div><div><strong>L&#233;ctio libri Sapi&#233;nti&#230;</strong></div><div class="rubric" style="text-align:center">Eccli. 2, 7-13</div></div><p class="dropcap">
    Metu&#233;ntes D&#243;minum, sustin&#233;te miseric&#243;rdiam ejus: et non deflect&#225;tis ab illo, ne cad&#225;tis. Qui tim&#233;tis D&#243;minum, cr&#233;dite illi: et non evacu&#225;bitur merces vestras. Qui tim&#233;tis D&#243;minum sper&#225;te in illum: et in oblectati&#243;nem v&#233;niet vobis miseric&#243;rdia. Qui tim&#233;tis D&#243;minum dil&#237;gite illum: et illuminab&#250;ntur corda vestra. Resp&#237;cite, f&#237;lii nati&#243;nes h&#243;minum: et scit&#243;te quia nullus sper&#225;vit in D&#243;mino et conf&#250;sus est. Quis enim perm&#225;nsit in mand&#225;tis ejus, et derel&#237;ctus est? aut quis invoc&#225;vit eum, et desp&#233;xit illum? Qu&#243;niam pius et mis&#233;ricors est Deus, et rem&#237;ttet in die tribulati&#243;nis pecc&#225;ta: et prot&#233;ctor est &#243;mnibus exquir&#233;ntibus se in verit&#225;te.
</p>

<p>
    <span class="rubric">Graduale Ps. 30 24-25</span> Dil&#237;gite D&#243;minum omnes Sanct&#237; ejus, qu&#243;niam verit&#225;tem requ&#237;ret D&#243;minus, et retr&#237;buet abund&#225;nter faci&#233;ntibus sup&#233;rbiam. <span class="rubric"><span><span class="rubric">V.</span></span></span> Vir&#237;liter &#225;gite, et confort&#233;tur cor vestrum, omnes qui sper&#225;tis in D&#243;mino.
</p>

<p>
    Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span>&#160;Ps. 9,11</span></span> Sperent in te, qui nov&#233;runt nomen tuum, qu&#243;niam non dereliqu&#237;sti qu&#230;r&#233;ntes te, D&#243;mine. Allel&#250;ja.
</p>

<p class="rubric">
    Post Septuagesimam, omissis Allel&#250;ja et Versu sequenti, dicitur
</p>

<p>
    <span class="rubric">Tractus Ps. 33-9-11</span> Gust&#225;te et vid&#233;te qu&#243;niam su&#225;vis est D&#243;minus: be&#225;tus vir qui sperat in eo. <span class="rubric"><span><span class="rubric">V.</span></span></span> Tim&#233;te D&#243;minum, omnes Sancti ejus, qu&#243;niam non est in&#243;pia tim&#233;ntius eum. <span class="rubric"><span><span class="rubric">V.</span></span></span> D&#237;vites egu&#233;runt et esuri&#233;runt: inquir&#233;ntes autem D&#243;minum non minu&#233;ntur omni bono.
</p>

<p class="rubric">
    Tempore Paschali omittitur Graduale, et ejus loco dicitur:
</p>

<p>
    Allel&#250;ja, Allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span></span></span> Ps. 9, 11 Sperent in te, qui nov&#233;runt nomen tuum, qu&#243;niam non dereliqu&#237;sti qu&#230;r&#233;ntes te, D&#243;mine. Allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span>&#160;Ps. 139, 14</span></span> Justi confiteb&#250;ntur n&#243;mini tuo, D&#243;mine, et habit&#225;bunt recti cum vultu tuo. Allel&#250;ja.
</p>

<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Lucam</strong></div><div class="rubric" style="text-align:center">Luc. 12, 35-40</div></div><p class="dropcap">
    In illo t&#233;mpore: Dixit Jesus disc&#237;pulis suis: Sint lumbi vestri pr&#230;c&#237;ncti, et luc&#233;rn&#230; ard&#233;ntes in m&#225;nibus vestris, et vos s&#237;miles hom&#237;nibus expect&#225;ntibus d&#243;minum suum, quando revert&#225;tur a n&#250;ptiis, ut, cum v&#233;nerit et puls&#225;verit, conf&#233;stim ap&#233;riant ei. Be&#225;ti servi illi, quos cum v&#233;nerit d&#243;minus inv&#233;nerit vigil&#225;ntes: amen, dico vobis, quod pr&#230;c&#237;nget se, et f&#225;ciet illos disc&#250;mbere, et tr&#225;nsiens ministr&#225;bit illis. Et si v&#233;nerit in sec&#250;nda vig&#237;lia, et si in t&#233;rtia vig&#237;lia v&#233;nerit, et ita inv&#233;nerit be&#225;ti sunt servi illi. Hoc autem scit&#243;te, qu&#243;niam, si sciret pater fam&#237;lias, qua hora fur ven&#237;ret, vigil&#225;ret &#250;tique et non s&#237;neret p&#233;rfodi domum suam. Et vos est&#243;te par&#225;ti, quia, qua hora non put&#225;tis, Filius h&#243;minis v&#233;niet.
</p>

<p>
    Offertorium <span class="rubric">Ps. 67, 4</span> Justi epul&#233;ntur, et exs&#250;ltent in consp&#233;ctu Dei, et delect&#233;ntur in l&#230;t&#237;tia.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p class="dropcap">
    H&#243;stias ad alt&#225;re tuum offer&#233;ntibus, D&#243;mine, da nobis illum piet&#225;tis aff&#233;ctum, quem be&#225;tis Andr&#233;&#230; et Bened&#237;cto Confess&#243;ribus tuis infud&#237;sti: ut pura mente ac f&#233;rvido corde rei sacr&#230; attend&#225;mus, et sacrif&#237;cium tibi pl&#225;citum nob&#237;sque prof&#237;cuum immol&#233;mus. Per D&#243;minum.
</p>

<div><div class="ref">Secreta</div><div class="reading">Pro S. Alexio</div><div/></div><p class="dropcap">
    Laudis tibi, D&#243;mine, h&#243;stias immol&#225;mus in tu&#243;rum commemorati&#243;ne Sanct&#243;rum: quibus nos et pr&#230;s&#233;ntibus &#233;xui malis conf&#237;dimus et fut&#250;ris. Per D&#243;minum.
</p>

<p>
    <span class="rubric">Communio Luc. 12, 37</span> Be&#225;ti servi illi, quos cum v&#233;nerit D&#243;minus, inv&#233;nerit vigil&#225;ntes: amen, dico vobis, quod pr&#230;c&#237;nget se, et f&#225;ciet illos disc&#250;mbere, et tr&#225;nsiens ministr&#225;bit illis.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Tr&#237;buat nobis, omn&#237;potens Deus, suffrag&#225;ntibus beat&#243;rum Andr&#237;&#230; et Bened&#237;cti Confess&#243;rum tu&#243;rum pr&#233;cibus, ref&#233;ctio sacra subs&#237;dium: ut et castit&#225;tis mund&#237;tiam observ&#233;mus in c&#243;rpore, et lumen verit&#225;tis exhibe&#225;mus in &#243;pere. Per D&#243;minum.
</p>

<h2>
    <span class="rubric">Pro S. Alexio <br/> Postcommunio</span>
</h2>

<p class="dropcap">
    Ref&#233;cti cibo pot&#250;que c&#230;l&#233;sti, Deus noster, te s&#250;pplices exor&#225;mus: ut, in cujus h&#230;c commemorati&#243;ne perc&#233;pimus, ejus muni&#225;mur et pr&#233;cibus. Per D&#243;minum.
</p>

<p class="rubric">
    (Missa mutata decreto S. R. C. de die 2 Aprilis 1938)
</p>

</body></html>