<!doctype html>
<html>
<head>
    <title>Die 7 Novembris Sacrarum Reliquiarum</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="en">

<div><h1 class="index"><span class="rubric">Die 7 Novembris</span> <br/> Sacrarum Reliquiarum
    <span class="rubric">qu&#230; in Ecclesiis Ordinis nostri asservantur</span></h1>
    <h2><span class="rubric">Duplex majus</span></h2>
    </div><div><div class="ref">Ps 33, 20-21</div><div class="reading">Introitus</div><div/></div><p class="dropcap">
    Mult&#230; tribulati&#243;nes just&#243;rum, et de his &#243;mnibus liber&#225;vit eos D&#243;minus: D&#243;minus cust&#243;dit &#243;mnia ossa e&#243;rum: unum ex his non conter&#233;tur. Ps. Ibid 2 Bened&#237;cam D&#243;minum in omni t&#233;mpore: semper laus ejus in ore meo. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gloria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
Auge in nobis, D&#243;mine, resurrecti&#243;nis fidem, qui in Sanct&#243;rum tu&#243;rum Rel&#237;quiis mirab&#237;lia oper&#225;ris: et fac nos immort&#225;lis gl&#243;ri&#230; part&#237;cipes; cujus in e&#243;rum cin&#233;ribus p&#237;gnora vener&#225;mur. Per D&#243;minum.
</p>

<p class="rubric">
    Et fit Commemoratio Octav&#230; Omnium Sanctorum:
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Omn&#237;potens sempit&#233;rne Deus, qui nos &#243;mnium Sanct&#243;rum tu&#243;rum m&#233;rita sub una tribu&#237;sti celebrit&#225;te vener&#225;ri: qu&#509;sumus; ut desider&#225;tam nobis tu&#230; propitiati&#243;nis abund&#225;ntiam, multiplic&#225;tis intercess&#243;ribus, largi&#225;ris. Per D&#243;minum.
</p>

<div><div><strong>L&#233;ctio Libri Sapi&#233;nti&#230;</strong></div><div class="rubric" style="text-align:center">Eccli. 44, 10-15</div></div><p class="dropcap">
    Hi viri miseric&#243;rdi&#230; sunt, quorum piet&#225;tes non defu&#233;runt: cum s&#233;mine e&#243;rum p&#233;rmanent bona, her&#233;ditas sancta nep&#243;tes e&#243;rum, et in testam&#233;ntis stetit semen e&#243;rum: et f&#237;lii e&#243;rum propter illos usque in &#230;t&#233;rnum manent: semen e&#243;rum et gl&#243;ria eorum non derelinqu&#233;tur. C&#243;rpora ips&#243;rum in pace sep&#250;lta sunt, et nomen e&#243;rum vivit in generati&#243;nem et generati&#243;nem. Sapi&#233;ntiam ips&#243;rum narrent p&#243;puli, et laudem e&#243;rum n&#250;ntiet Eccl&#233;sia.
</p>

<p>
    <span class="rubric">Graduale Ps. 149, 5 et 1</span> Exult&#225;bunt Sancti in gl&#243;ria: l&#230;tab&#250;ntur in cub&#237;libus suis. <span class="rubric"><span><span class="rubric">V.</span></span></span> Cant&#225;te D&#243;mino c&#225;nticum novum: laus ejus in eccl&#233;sia sanct&#243;rum.
</p>

<p>
    Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span>&#160;Ps. 67, 4</span></span> Justi epul&#233;ntur et ex&#250;ltent in consp&#233;ctu Dei: et delect&#233;ntur in l&#230;t&#237;tia. Allel&#250;ja.
</p>

<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Lucam</strong></div><div class="rubric" style="text-align:center">Luc. 6, 17-23</div></div><p class="dropcap">
    In illo t&#233;mpore: Desc&#233;ndens Jesus de monte, stetit in loco camp&#233;stri, turba discipul&#243;rum ejus, et multit&#250;do copi&#243;sa plebis ab omni Jud&#509;a, et Jer&#250;salem, et mar&#237;tima, et Tyri, et Sid&#243;nis, qui v&#233;nerant, ut aud&#237;rent eum et sanar&#233;ntur a langu&#243;ribus suis. Et qui vexab&#225;ntur a spir&#237;tibus imm&#250;ndis, curab&#225;ntur. Et omnis turba qu&#230;r&#233;bat eum t&#225;ngere: quia virtus de illo ex&#237;bat, et san&#225;bat omnes. Et ipse, elev&#225;tis &#243;culis in disc&#237;pulos suos, dic&#233;bat: Be&#225;ti, p&#225;uperes: quia vestrum est regnum Dei. Be&#225;ti, qui nunc esur&#237;tis: quia saturab&#237;mini. Be&#225;ti, qui nunc fletis: quia rid&#233;bitis. Be&#225;ti &#233;ritis, cum vos &#243;derint h&#243;mines, et cum separ&#225;verint vos et exprobr&#225;verint, et ej&#233;cerint nomen vestrum tamquam malum propter F&#237;lium h&#243;minis. Gaud&#233;te in illa die et exsult&#225;te: ecce enim, merces vestra multa est in c&#230;lo.
</p>

<p>
    <span class="rubric">C</span>redo <span class="rubric">ratione Octav&#230;.</span>
</p>

<p>
    <span class="rubric">Offertorium Ps. 67, 36</span> Mir&#225;bilis Deus in Sanctis suis: Deus Isra&#235;l, ipse dabit virt&#250;tem et fortit&#250;dinem plebi su&#230;: bened&#237;ctus Deus. Allel&#250;ja.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p class="dropcap">
    Implor&#225;mus, D&#243;mine, clem&#233;ntiam tuam: ut Sanct&#243;rum tu&#243;rum, quorum Rel&#237;quias vener&#225;mur, suffrag&#225;ntibus m&#233;ritis, h&#243;stia, quam off&#233;rimus, nostr&#243;rum sit expi&#225;tio delict&#243;rum. Per D&#243;minum.
</p>

<p class="rubric">Pro Octava Omnium Sanctorum</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p class="dropcap">
    M&#250;nera tibi, D&#243;mine, nostr&#230; devoti&#243;nibus off&#233;rimus: qu&#230; et pro cunct&#243;rum tibi grata sint hon&#243;re Just&#243;rum, et nobis salut&#225;ria, te miser&#225;nte, redd&#225;ntur. Per D&#243;minum.
</p>

<p>
    <span class="rubric">Communio Ps. 32, 1</span> Gaud&#233;te, justi, in D&#243;mino: rectos decet collaud&#225;tio.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Mult&#237;plica super nos, qu&#509;sumus, D&#243;mine, per h&#230;c sancta, qu&#230; s&#250;mpsimus, miseric&#243;rdiam tuam; ut, sicut in tu&#243;rum sollemnit&#225;te Sanct&#243;rum, quorum Rel&#237;quias c&#243;limus, pia devoti&#243;ne l&#230;t&#225;mur; ita e&#243;rum perp&#233;tua societ&#225;te, te largi&#233;nte, frum&#225;mur. Per D&#243;minum.
</p>

<p class="rubric">Pro Octava Omnium Sanctorum</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Da, qu&#509;sumus, D&#243;mine fid&#233;libus p&#243;pulis &#243;mnium Sanct&#243;rum semper venerati&#243;ne l&#230;t&#225;ri: et e&#243;rum perp&#233;tua supplicati&#243;ne mun&#237;ri. Per D&#243;minum.
</p>

</body>
</html>