<!doctype html>
<html>
<head>
    <title>Die 15 Julii Sanctissimi Redemptoris</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="en">

<div><h1 class="index"><span class="rubric">Die 15 Julii</span> <br/> <span class="upper">Sanctissimi Redemptoris</span></h1>
    <h2><span class="rubric">Duplex II classis</span></h2>
    </div><div><div class="ref">Isai. 61, 10</div><div class="reading">Introitus</div><div/></div><p class="dropcap">
    Gaudens gaud&#233;bo in D&#243;mino et exsult&#225;bit &#225;nima mea in Deo meo: quia &#237;nduit me vestim&#233;ntis sal&#250;tis, et indum&#233;nto just&#237;ti&#230; circ&#250;mdedit me. (T.P. Allel&#250;ja, allel&#250;ja.) Ps. 88, 2 Miseric&#243;rdias D&#243;mini in &#230;t&#233;rnum cant&#225;bo: in generati&#243;nem et generati&#243;nem annunti&#225;bo verit&#225;tem tuam in ore meo <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Deus, qui Unig&#233;nitum tuum mundi Redempt&#243;rem constitu&#237;sti, et per eum, dev&#237;cta morte, nos miseric&#243;rditer ad vitam repar&#225;sti: conc&#233;de; ut h&#230;c benef&#237;cia recol&#233;ntes, tibi perp&#233;tua carit&#225;te, adh&#230;r&#233;re et ej&#250;sdem redempti&#243;nis fructum perc&#237;pere mere&#225;mur. Per e&#250;ndem D&#243;minum.
</p>

<p class="rubric">
    Et fit commemoratio S. Henrici Imperatoris Conf.:
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p class="dropcap">
    Deus, qui hodi&#233;rna die be&#347;tum Henr&#237;cum Confess&#243;rem tuum e terr&#233;ni c&#250;lmine imp&#233;rii ad regnum &#230;t&#233;rnum transtul&#237;sti: te s&#250;pplices exor&#225;mus; ut sicut illum, gr&#225;ti&#230; tu&#230; ubert&#225;te pr&#230;v&#233;ntum, ill&#233;cebras s&#509;culi super&#225;re f&#225;cisti, ita nos f&#225;cias, ejus imitati&#243;ne, mundi hujus blandim&#233;nta vit&#225;re, et ad te puris m&#233;ntibus perven&#237;re. Per D&#243;minum.
</p>

<div><div><strong>L&#233;ctio Ep&#237;stol&#230; be&#225;ti Pauli Ap&#243;stoli ad Eph&#233;sios</strong></div><div class="rubric" style="text-align:center">Ephes. 1, 3-9</div></div><p class="dropcap">
    Bened&#237;ctus Deus et Pater D&#243;mini nostri Jesu Christi, qui bened&#237;xit nos in omni benedicti&#243;ne spiritu&#225;li in c&#230;l&#233;stibus in Christo, sicut el&#233;git nos in ipso ante mundi constituti&#243;nem, ut ess&#233;mus sancti et immacul&#225;ti in consp&#233;ctu ejus in carit&#225;te. Qui pr&#230;destin&#225;vit nos in adopti&#243;nem fili&#243;rum per Jesum Christum in ipsum: sec&#250;ndum prop&#243;situm volunt&#225;tis su&#230;, in laudem gl&#243;ri&#230; gr&#225;ti&#230; su&#230;, in qua gratific&#225;vit nos in dil&#233;cto F&#237;lio suo. In quo hab&#233;mus redempti&#243;nem per s&#225;nguinem ejus, remissi&#243;nem peccat&#243;rum sec&#250;ndum div&#237;tatis gr&#225;ti&#230; ejus, qu&#230; superabund&#225;vit in nobis in omni sapi&#233;ntia et prud&#233;ntia: ut notum f&#225;ceret nobis sacram&#233;ntum volunt&#233;tis su&#230;, sec&#250;ndum benepl&#225;citum ejus, quod prop&#243;suit in eo.
</p>

<p>
    <span class="rubric">Graduale Ps. 85, 9-10</span> Omnes gentes, quasc&#250;mque fec&#237;sti, v&#233;nient et ador&#225;bunt coram te, D&#243;mine: et glorific&#225;bunt nomen tuum. <span class="rubric"><span><span class="rubric">V.</span></span></span> Qu&#243;niam magnus es tu et f&#225;ciens mirab&#237;lia: tu es Deus solus.
</p>

<p>
    Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span>&#160;Ps. 73, 12</span></span> Deus autem Rex noster ante s&#509;cula: oper&#225;tus est sal&#250;tem in m&#233;dio terr&#230;. Allel&#250;ja.
</p>

<p class="rubric">
    Post septuagesimam, omissis Allel&#250;ja et Versu sequenti, dicitur
</p>

<p>
    <span class="rubric">Tractus Isai. 53, 4-5</span> Vere langu&#243;res nostros ipse tulit, et dol&#243;res nostros ipse port&#225;vit. <span class="rubric"><span><span class="rubric">V.</span></span></span> Et nos put&#225;vimus eum quasi lepr&#243;sum, et perc&#250;ssum a Deo et humili&#225;tum. <span class="rubric"><span><span class="rubric">V.</span></span></span> Ipse autem vulner&#347;tus est propter iniquit&#225;tes nostras, attr&#237;tus est propter sc&#233;lera nostra. <span class="rubric"><span><span class="rubric">V.</span></span></span> Discipl&#237;na pacis nostr&#230; super eum: et liv&#243;re ejus san&#225;ti sumus.
</p>

<p class="rubric">
    Tempore autem Paschali omittitur Graduale, et ejus loco dicitur:
</p>

<p>
    Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span></span></span> Ave, Rex noster: tu solus nostros es miser&#225;tus err&#243;res: Patri ob&#243;ediens, ductus es ad crucifig&#233;ndum, ut agnus mansu&#233;tus ad occisi&#243;nem. Allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span></span></span>  Tibi gl&#243;ria, hos&#225;nna: tibi tri&#250;mphus et vict&#243;ria: tibi summ&#230; laudis et hon&#243;ris cor&#243;na. Allel&#250;ja.
</p>

<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Jo&#225;nnem</strong></div><div class="rubric" style="text-align:center">Joann. 3, 13-18</div></div><p class="dropcap">
    In illo t&#233;mpore: dixit Jesus Nicod&#233;mo: Nemo asc&#233;ndit in c&#230;lum nisi qui desc&#233;ndit de c&#230;lo, F&#237;lius h&#243;minis, qui est in c&#230;lo. Et sicut M&#243;yses exalt&#225;vit serp&#233;ntem in des&#233;rto: ita exalt&#225;ri op&#243;rtet F&#237;lium h&#243;minis, ut omnis, qui credit in ipsum, non p&#233;reat, sed h&#225;beat vitam &#230;t&#233;rnam. Sic enim Deus dil&#233;xit mundum, ut F&#237;lium suum unig&#233;nitum daret: ut omnis, qui credit in eum, non p&#233;reat, sed h&#225;beat vitam &#230;t&#233;rnam. Non enim misit Deus F&#237;lium suum in mundum, sed ut salv&#233;tur mundus per ipsum. Qui credit in eum, non judic&#225;tur; qui autem non credit, jam judic&#225;tus est: quia non credit in n&#243;mine unig&#233;niti F&#237;lii Dei.
</p>

<p>
    <span class="rubric">C</span>redo.
</p>

<p>
    <span class="rubric">Post Septuagesimam in fine sequentis Offertorii</span> Allel&#250;ja <span class="rubric">omittitur.</span>
</p>

<p>
    Offertorium Salus p&#243;puli ego sum, dicit D&#243;minus: de qu&#230;c&#250;mque tribulati&#243;ne clam&#225;verint ad me, ex&#225;udiam eos: et ero ill&#243;rum Deus in perp&#233;tuum. <span class="rubric">(</span>Allel&#250;ja.<span class="rubric">)</span>
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p class="dropcap">
    S&#250;scipe, qu&#509;sumus, D&#243;mine, obl&#225;tum redempti&#243;nis &#230;t&#233;rn&#230; myst&#233;rium: et pr&#230;sta: ut, unig&#233;niti F&#237;lii tui glori&#243;sis m&#233;ritis interced&#233;ntibus, viv&#237;ficet nos semper et m&#250;niat. Per e&#250;ndem Dominum.
</p>

<h2>
    <span class="rubric">Pro S. Henrico Imperat. Conf. <br/> Secreta</span>
</h2>

<p class="dropcap">
    Laudis tibi, D&#243;mine, h&#243;stias immol&#225;mus in tu&#243;rum commemorati&#243;ne Sanct&#243;rum: quibus nos et pr&#230;s&#233;ntibus &#233;xui malis conf&#237;dimus et fut&#250;ris. Per D&#243;minum.
</p>

<p class="rubric">
    Pr&#230;fatio de Cruce.
</p>

<p class="rubric">
    Post Septuagesimam in fine sequentis Communionis Allel&#250;ja omittitur.
</p>

<p>
    <span class="rubric">Communio Ps. 106, 8</span> Confite&#225;ntur D&#243;mino miseric&#243;rdi&#230; ejus et mirab&#237;lia ejus f&#237;liis h&#243;minum. <span class="rubric">(</span>Allel&#250;ja.<span class="rubric">)</span>
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    C&#243;rporis tui sacri ac preti&#243;si S&#225;nguinis, qui red&#233;mpti sumus, D&#243;mine Jesu Christe, part&#237;cipes eff&#233;cti qu&#509;sumus: ut in nobis tua m&#250;nera tue&#225;ris, atque a pr&#230;s&#233;ntis vit&#230; malis er&#233;ptos ad bona perd&#250;cas sempit&#233;rna: Qui vivis et regnas.
</p>

<h2>
    <span class="rubric">Pro S. Henrico Imperat. Conf. <br/> Postcommunio</span>
</h2>

<p class="dropcap">
    Ref&#233;cti cibo pot&#250;que c&#230;l&#233;sti, Deus noster, te s&#250;pplices exor&#225;mus: ut, in cujus h&#230;c commemorati&#243;ne perc&#233;pimus, ejus muni&#225;mur et pr&#233;cibus. Per D&#243;minum.
</p>

</body></html>