<!doctype html>
<html>
<head>
    <title>Die 31 Maji Beat&#230; Mari&#230; Virginis Omnium Gratiarum Mediatricis</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="en">

<div><h1 class="index"><span class="rubric">Die 31 Maji</span> <br/> <span class="upper"><span class="rubric">Beat&#230; Mari&#230; Virginis</span> <br/> Omnium Gratiarum Mediatricis</span></h1>
    <h2><span class="rubric">Duplex majus</span></h2>
    </div><div><div class="ref">Hebr. 4, 16</div><div class="reading">Introitus</div><div/></div><p class="dropcap">
    Ade&#225;mus cum fid&#250;cia ad thronum gr&#225;ti&#230;, ut miseric&#243;rdiam consequ&#225;mur et gr&#225;tiam inveni&#225;mus in aux&#237;lio opport&#250;no. <span class="rubric">(T.P.</span> Allel&#250;ja, allel&#250;ja.<span class="rubric">) Ps. 120, 1</span> Lev&#225;vi oculus meos in montes: unde v&#233;niet aux&#237;lium mihi. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>
<p class="dropcap">
    D&#237;mine Jesu Christe, noster apud Patrem medi&#225;tor qui, beat&#237;ssimam V&#237;rginem, Matrem tuam, Matrem quoque nostram et apud te Mediatr&#237;cem constit&#250;ere dign&#225;tus es: conc&#233;de prop&#237;tius; ut, quisquis ad te benef&#237;cia petit&#250;rus acc&#233;sserit, cuncta se per eam impetr&#225;sse l&#230;t&#233;tur: Qui vivis et regnas cum e&#243;dem Deo Patre, in unit&#225;te Sp&#237;ritus.
</p>
<p class="rubric">
    Et fit commemoratio S. Angel&#230; Merici&#230; Virg.:
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>
<p class="dropcap">
    Deus, qui novum per be&#225;tam Angelam sacr&#225;rum V&#237;rginum coll&#233;gium in Ecclesia tua flor&#233;scere volu&#237;sti: da nobis, ejus intercessi&#243;ne, ang&#233;licis m&#243;ribus v&#237;vere; ut, terr&#233;nis &#243;mnibus abdic&#225;tis, g&#225;udiis p&#233;rfrui mere&#225;mur &#230;t&#233;rnis. (Per D&#243;minum.)
</p>
<p class="rubric">
    Deinde Commemoratio S. Petronill&#230; Virg.:
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>
<p class="dropcap">
    Ex&#225;udi nos, Deus, salut&#225;ris noster; ut, sicut de be&#225;t&#230; Petron&#237;ll&#230; V&#237;rginis tu&#230; festivit&#225;te gaud&#233;mus, ita pi&#230; devoti&#243;nis erudi&#225;mur aff&#233;ctu. Per D&#243;minum.
</p>

<div><div><strong>L&#233;ctio libri Sapi&#233;nti&#230;</strong></div><div class="rubric" style="text-align:center">Is. 55, 1-3 et 5</div></div><p class="dropcap">
    Omnes siti&#233;ntes, ven&#237;te ad aquas: et qui non hab&#233;tis arg&#233;ntum, proper&#225;te, &#233;mite et com&#233;dite: ven&#237;te, &#233;mite absque argento et absque ulla commutati&#243;ne vinum et lac. Quare app&#233;nditis arg&#233;ntum non in p&#225;nibus, et lab&#243;rem vestrum non in saturit&#225;te? Aud&#237;te audi&#233;ntes me, et com&#233;dite bonum, et delect&#225;bitur in crassit&#250;dine &#225;nima vestra. Inclin&#225;te aurem vestram, et ven&#303;te ad me: aud&#237;te, et vivet &#225;nima vestra. Ecce, gentem, quam nesci&#233;bas, voc&#225;bis: et gentes, qu&#230; te non cognov&#233;runt, ad te current propter D&#243;minum, Deum tuum, et Sanctum Isra&#235;l, quia glorific&#225;vit te.
</p>

<p>
    <span class="rubric">Graduale Eccli. 24, 25-26</span> In me gr&#225;tia omnis vi&#230; et verit&#225;tis in me omnis vi&#230; et verit&#225;tis, in me omnis spes vit&#230; et virt&#250;tis. <span class="rubric"><span><span class="rubric">V.</span></span></span> Trans&#237;te ad me, omnes, qui concup&#237;scitis me, et a generati&#243;nibus meis impl&#233;mini.
</p>

<p>
Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span></span></span> Salve Mater miseric&#243;rdi&#230;, Mater spei et gr&#225;ti&#230;, o Mar&#237;a. Allel&#250;ja.
</p>

<hr class="rubric"/>

<p>
    <span class="rubric">Post Septuagesimam, omissis</span> Allel&#250;ja, <span class="rubric">et Versu sequenti, dicitur</span>
</p>

<p>
    <span class="rubric">Tractus Apoc. 22, 16-17</span> Ego sum radix et genus David, stella spl&#233;ndida et matut&#237;na. <span class="rubric"><span><span class="rubric">V.</span></span></span> Et sp&#237;ritus et sponsa dicunt: Veni; et qui audit, dicat: Veni. <span class="rubric"><span><span class="rubric">V.</span></span></span> Et qui sitit, v&#233;niat; et qui vult, acc&#237;piat aquam vit&#230; gratis.
</p>

<p class="rubric">
    Tempore Paschali omittitur Graduale, et ejus loco dicitur:
</p>

<p>
    Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span>&#160;Is. 60, 4</span></span> Leva in circ&#250;itu &#243;culos tuos, et vide: omnes isti congreg&#225;ti sunt, ven&#233;runt tibi. Allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span></span></span> Filii tui de longe v&#233;nient, et f&#237;li&#230; tu&#230; de l&#225;tere surgent. Allel&#250;ja.
</p>

<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Jo&#225;nnem</strong></div><div class="rubric" style="text-align:center">Joann. 19, 25-27</div></div><p class="dropcap">
    In illo t&#233;mpore: Stabant juxta crucem Jesu Mater ejus, et soror Matris ejus Mar&#237;a Cl&#233;oph&#230;, et Mar&#237;a Magdal&#233;ne. Cum vid&#237;sset ergo Jesus Martem et disc&#237;pulum stantem, quem dilig&#233;bat, dicit Matris su&#230;: M&#250;lier, ecce f&#237;lius tuus. De&#237;nde dicit discipulo: Ecce Mater tua. Et ex illa hora acc&#233;pit eam disc&#237;pulus sua. Credo.
</p>

<p>
    <span class="rubric">Offertorium Jer. 18, 20</span> Record&#225;re, Virgo Mater, in consp&#233;ctu Dei, ut loqu&#225;ris pro nobis bona, et ut av&#233;rtat indignati&#243;nem suam a nobis. (T.P. Allel&#250;ja.)
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p class="dropcap">
    Matris tu&#230; ac mediatr&#237;cis nostr&#230; pr&#233;cibus, D&#243;mine, qu&#509;sumus: h&#230;c hosti&#225;rum obl&#225;tio nosmet&#237;psos, tua gr&#225;tia largi&#233;nte, tibi perf&#237;ciat munus &#230;t&#233;rnum: Qui vivis.
</p>

<div><div class="ref">Secreta</div><div class="reading">Pro S. Angela</div><div/></div><p class="dropcap">
    H&#243;stia, D&#243;mine, quam tibi be&#225;t&#230; Angel&#230; mem&#243;riam recol&#233;ntes off&#233;rimus, et nostr&#230; pravit&#225;tis v&#233;niam impl&#243;ret, et gr&#225;ti&#230; tu&#230; nobis dona conc&#237;liet. (Per D&#243;minum.)
</p>

<div><div class="ref">Secreta</div><div class="reading">Pro S. Petronilla</div><div/></div><p class="dropcap">
    Acc&#233;pta tibi sit, D&#243;mine, sacr&#225;t&#230; plebis obl&#225;tio pro tu&#243;rum hon&#243;re Sanct&#243;rum: quorum se m&#233;ritis de tribulati&#243;ne percep&#237;sse cogn&#243;scit aux&#237;lium. Per D&#243;minum.
</p>

<p>
    <span class="rubric">Pr&#230;fatio de B. Maria <span><span class="rubric">V.</span></span></span> Et te in Festivit&#225;te.
</p>

<p>
    <span class="rubric">Communio</span> Valde mir&#225;bilis es, o Maria, f&#225;cies tua plena est grati&#225;rum. <span class="rubric">(T.P.</span> Allel&#250;ja.<span class="rubric">)</span>
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p class="dropcap">
    Subv&#233;niat nobis, D&#243;mine, be&#225;t&#230; Mar&#237;&#230; Matris tu&#230; ac nostr&#230; Mediatr&#237;cis, or&#225;tio: ut per h&#230;c sacros&#225;ncta comm&#233;rcia, tua gr&#225;tia largi&#233;nte, ad redempti&#243;nis &#230;t&#233;rn&#230; profici&#225;mus augm&#233;ntum: Qui vivis et regnas.
</p>

<h2>
    <span class="rubric">Pro S. Petronilla <br/> Postcommunio</span>
</h2>

<p class="dropcap">
    C&#230;l&#233;sti alim&#243;nia ref&#233;cti, s&#250;pplices te, D&#243;mine, deprec&#225;mur: ut be&#225;t&#230; Angel&#230; pr&#233;cibus et ex&#233;mplo ab omni labe mund&#225;ti, et c&#243;rpore tibi place&#225;mus, et mente. (Per D&#243;minum.)
</p>

<h2>
    <span class="rubric">Pro S. Petronilla <br/> Postcommunio</span>
</h2>

<p class="dropcap">
    Sati&#225;sti, D&#243;mine, fam&#237;liam tuam mun&#233;ribus sacris: ejus, qu&#509;sumus, semper, interventi&#243;ne nos r&#233;fove, cujus soll&#233;mnia celebr&#225;mus. Per D&#243;minum.
</p>

</body></html>