<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Die 28 vel 29 Februarii S. Patris Augustini In Translatone secundaria</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        </head>
<body lang="en">

<feast day="Die 28 vel 29 Februarii" level="Duplex majus"><span class="rubric">In Translatone secundaria</span> <br/>
    S. Patris Augustini <br/>
    <span class="rubric">Ep., Conf. Et Eccl. Doct.</span></feast>

<div><div class="ref">Eccli. 15, 5</div><div class="reading">Introitus</div></div><p dropcap="special">
    In m&#233;dio Eccl&#233;si&#230; ap&#233;ruit os ejus: et impl&#233;vit eum D&#243;minus sp&#237;ritu sapi&#233;nti&#230; et intell&#233;ctus: stolam gl&#243;ri&#230; &#237;nduit eum. <span class="rubric">Ps. 91, 2</span> Bonum est confit&#233;ri D&#243;mino: et ps&#225;llere n&#243;mini tuo, Alt&#237;ssime. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>
<p dropcap="dropcap">
    Deus, qui transtul&#237;sti p&#243;pulum tuum per Mare Rubrum, et sanct&#237;ssimi Confess&#243;ris tui et Doct&#243;ris August&#237;ni Patris nostri, corpus super mar&#237;nos v&#243;rtices transf&#233;rri volu&#237;sti, et in loco tibi pl&#225;cito colloc&#225;ri: conc&#233;de, qu&#509;sumus; ill&#237;us pr&#233;cibus nos de morte ad vitam trans&#237;re, cujus h&#243;die Translati&#243;nem celebr&#225;mus. Per D&#243;minum.
</p>

<p class="rubric">
    Et, in Quadragesima, fit commemoratio Feri&#230; in Missis non conventualibus.
</p>

<div><strong>L&#233;ctio Ep&#237;stol&#230; be&#225;ti Pauli Ap&#243;stoli ad Tim&#243;theum</strong><div class="rubric" style="text-align:center">2 Tim. 4, 1-8</div></div><p dropcap="dropcap">
Car&#237;ssime: Test&#237;ficor coram Deo, et Jesu Christo, qui judicat&#250;rus est vivos et m&#243;rtuos, per adv&#233;ntum ips&#237;us et regnum ejus: pr&#509;dica verbum, insta opport&#250;ne, import&#250;ne: &#225;rgue, &#243;bsecra, increpa in omni pati&#233;ntia, et doctr&#237;na. Erit enim tempus, cum sanam doctrinam non sustin&#233;bunt, sed ad sua desid&#233;ria coacerv&#225;bunt, ed ad sua desideria coacervabunt sibi mag&#237;stros, pruri&#233;ntes &#225;uribus, et a verit&#225;te quidem aud&#237;tum av&#233;rtent, ad f&#225;bulas autem convert&#233;ntur. Tu vero v&#237;gila, in &#243;mnibus lab&#243;ra, opus fac Evangel&#237;st&#230;, minist&#233;rium tuum imple. S&#243;brius esto. Ego enim jam del&#237;bor, et tempus resoluti&#243;nis me&#230; instat. Bonum cert&#225;men cert&#225;vi, cursum consumm&#225;vi, fidem serv&#225;vi. In r&#233;liquo rep&#243;sita est mihi cor&#243;na just&#237;ti&#230;, quam reddet mihi D&#243;minus in illa die, justus judex: non solum autem mihi, sed et iis, qui d&#237;ligunt adv&#233;ntum ejus.
</p>

<p>
    <span class="rubric">Graduale Ps. 36, 30-31</span> Os justi medit&#225;bitur sapi&#233;ntiam, et lingua ejus loqu&#233;tur jud&#237;cium. <span class="rubric"><span><span class="rubric">V.</span></span></span> Lex Dei ejus in corde ips&#237;us: et non supplantab&#250;ntur gressus ejus.
</p>

<p>
    <span class="rubric">Tractus Ps. 111, 1-3</span> Be&#225;tus vir, qui timet D&#243;minum: in mand&#225;tis ejus cupit nimis. <span class="rubric"><span><span class="rubric">V.</span></span></span> Potens in terra erit semen ejus: gener&#225;tio rect&#243;rum benedic&#233;tur. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria et div&#237;ti&#230; in domo ejus: et just&#237;tia ejus manet in s&#509;culum s&#509;culi.
</p>

<div><div>&#10016; </div><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Matth&#509;um</strong><div class="rubric" style="text-align:center">Matth. 5, 13-19</div></div><p dropcap="dropcap">
In illo t&#233;mpore: Dixit Jesus disc&#237;pulis suis: Vos estis sal terr&#230;. Quod si sal evan&#250;erit, in quo sali&#233;tur? Ad n&#237;hilum valet ultra, nisi mitt&#225;tur foras, et conculc&#233;tur ab hom&#237;nibus. Vos estis lux mundi. Non potest c&#237;vitas absc&#243;ndi supra montem p&#243;sita. Neque acc&#233;ndunt luc&#233;rnam, et ponunt eam sub m&#243;dio, sed super candel&#225;brum, ut l&#250;ceat &#243;mnibus qui in domo sunt. Sic l&#250;ceat lux vestra coram hom&#237;nibus, ut v&#237;deant &#243;pera vestra bona, et glor&#237;ficent Patrem vestrum, qui in c&#230;lis est. Nol&#237;te put&#225;re, qu&#243;niam veni s&#243;lvere legem aut proph&#233;tas: non veni s&#243;lvere sed adimpl&#233;re. Amen, quippe dico vobis, donec tr&#225;nseat c&#230;lum et terra, jota unum aut unus apex non pr&#230;ter&#237;bit a lege, donec &#243;mnia fiant. Qui ergo s&#243;lverit unum de mand&#225;tis istis m&#237;nimis, et doc&#250;erit sic h&#243;mines, m&#237;nimus voc&#225;bitur in regno c&#230;l&#243;rum: qui autem f&#233;cerit et doc&#250;erit, hic magnus voc&#225;bitur in regno c&#230;l&#243;rum. Credo.
</p>

<p>
    <span class="rubric">Offertorium Ps. 91, 13</span> Justus ut palma flor&#233;bit: sicut cedrus, qu&#230; in L&#237;bano est, multiplic&#225;bitur.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>
<p dropcap="dropcap">
Santi August&#237;ni Pont&#237;ficis tui atque Doct&#243;ris nobis, D&#243;mine, pia non desit or&#225;tio: qu&#230; et m&#250;nera nostra conc&#237;liet; et tuam nobis indulg&#233;ntiam semper obt&#237;neat. Per D&#243;minum.
</p>

<p class="rubric">
    Et, in Quadragesima, fit Commemoratio Feri&#230;, ut supra. Pr&#230;fatio Propria.
</p>

<p>
    <span class="rubric">Communio Luc. 12, 42</span> Fid&#233;lis servus et prudens, quem const&#237;tuit d&#243;minus super fam&#237;liam suam: ut det illis in t&#233;mpore tr&#237;tici mens&#250;ram.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p dropcap="dropcap">
    Ut nobis, D&#243;mine, tua sacrif&#237;cia dent sal&#250;tem: be&#225;tus August&#237;nus P&#243;ntifex tuus et Doctor egr&#233;gius, qu&#509;sumus, prec&#225;tor acc&#233;dat. Per D&#243;minum.
</p>

<p class="rubric">
    Et, in Quadragesima, fit Commemoratio Feri&#230;, ut supra; et de ea legitur Evangelium in fine, juxta Rubricas.
</p>

<div id="music">
    <img class="img-content" src="../music/praefatio-sollemnis-augustino.svg"/>
    <img class="img-content" src="../music/praefatio-ferialis-augustino.svg"/>
    </div>

<div id="preface">

    <h2>Pr&#230;fatio de S. P. Augustino</h2>

    <p class="rubric">Sequens pr&#230;fatio dicitur in omnibus Festis S. Patris Augustini etiam commemoratis, Juxta Rubricas.</p>

    <div dropcap="dropcap">
        Per &#243;mnia s&#509;cula s&#230;cul&#243;rum.
    </div>
    <div class="litany"><div class="litany_item"><div><span class="rubric"><span><span class="rubric">R.</span></span></span> Amen.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">V.</span></span></span> D&#243;minus vob&#237;scum.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">R.</span></span></span> Et cum sp&#237;ritu tuo.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">V.</span></span></span> Sursum corda.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">R.</span></span></span> Hab&#233;mus ad D&#243;minum.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">V.</span></span></span> Gr&#225;tias ag&#225;mus D&#243;mino, Deo nostro.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">R.</span></span></span> Dignum et justum est.</div></div></div><p dropcap="dropcap">
        Vere dignum et justum est, &#230;quum et salut&#225;re, nos tibi semper et ub&#237;que gr&#225;tias &#225;gere: D&#243;mine sancte, Pater omn&#237;potens, &#230;t&#233;rne Deus:
        <span class="rubric">Q</span>uia vas electi&#243;nis tu&#230;, et lux doct&#243;rum, mell&#237;fluus Augustinus, toto terr&#225;rum orbe r&#225;dio mir&#230; clarit&#225;tis inf&#250;lsit: et Eccl&#233;siam sanctam f&#237;dei orthod&#243;x&#230; vere August&#237;nus illustr&#225;vit: destr&#250;xit h&#509;reses, err&#243;res r&#233;pulit h&#230;retic&#243;sque prostr&#225;vit ac status fid&#233;lium univ&#233;rs&#230; christi&#225;n&#230; vit&#230; August&#237;nus m&#243;ribus decor&#225;vit: cl&#233;ricos d&#243;cuit, l&#225;icos m&#243;nuit, d&#233;vios in viam verit&#225;tis red&#250;xit, cunctor&#250;mque conditi&#243;nibus sal&#250;briter provid&#233;ndo, tuam in hoc mari nav&#237;culam August&#237;nus pr&#243;vide gubern&#225;vit. Et &#237;deo cum Angelis et Arch&#225;ngelis, cum Thronis et Dominati&#243;nibus cumque omni mil&#237;tia c&#230;l&#233;stis ex&#233;rcitus, hymnum gl&#243;ri&#230; tu&#230; c&#225;nimus, sine fine dic&#233;ntes:
    </p>

    <p>
        <span class="rubric">S</span>anctus, <span class="rubric">S</span>anctus, <span class="rubric">S</span>anctus
        D&#243;minus Deus S&#225;baoth.
        <span class="rubric">P</span>leni sunt c&#230;li et terra gl&#243;ria tua.
        <span class="rubric">H</span>os&#225;nna in exc&#233;lsis.
        <span class="rubric">B</span>ened&#237;ctus qui venit in n&#243;mine D&#243;mini.
        <span class="rubric">H</span>os&#225;nna in exc&#233;lsis.
    </p>

</div>

</body>
<head>
    <title>S. Antonii Abbatis</title>

<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        </head><body lang="en">

<feast day="Die 19 Januarii" level="Duplex majus">S. Antonii <span class="rubric">Abbatis</span></feast>

<div><div class="ref">Ps. 36, 30-31</div><div class="reading">Introitus</div></div><p dropcap="special">
    Os justi medit&#225;bitur sapi&#233;ntiam, et lingua ejus loqu&#233;tur jud&#237;cium: lex Dei ejus in corde ipsius.
    <span class="rubric">Ps. Ibid., 1</span> Noli &#230;mul&#225;ri in malign&#225;ntibus: neque zel&#225;veris
    faci&#233;ntes iniquit&#225;tem. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p dropcap="dropcap">
    Interc&#233;ssio nos, qu&#509;sumus, D&#243;mine, be&#225;ti Ant&#243;nii Ab&#225;tis comm&#233;ndet: ut quod nostris m&#233;ritis non val&#233;mus, ejus patroc&#237;nio assequ&#225;mur. Per D&#243;minum.
</p>

<p class="rubric">Et fit Commemoratio Ss. Marii, Marth&#230;, Audifacis et Abachum:</p>
<h2>
    <span class="rubric">Oratio</span>
</h2>

<p dropcap="dropcap">
    Ex&#225;udi, D&#243;mine, p&#243;pulum tuum cum Sanct&#243;rum tu&#243;rum patroc&#237;nio supplic&#225;ntem: ut et tempor&#225;lis vit&#230; nos tr&#237;buas pace gaud&#233;re; et &#230;t&#233;rn&#230; reper&#237;re subs&#237;dium. (Per D&#243;minum)
</p>

<p class="rubric">Deinde Commemoratio S. Canuti Regis, Mart.:</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p dropcap="dropcap">
    Deus, qui ad illustr&#225;ndam Eccl&#233;siam tuam be&#225;tum Can&#250;tum regem mart&#253;rii palma et glori&#243;sis mir&#225;culis decor&#225;re dign&#225;tus es: conc&#233;de prop&#237;tius; ut, sicut ipse Dom&#237;n&#230; passi&#243;nis imit&#225;tor fuit, ita nos, per ejus vest&#237;gia gradi&#233;ntes, ad g&#225;udia sempit&#233;rna perven&#237;re mere&#225;mur. Per e&#250;ndum D&#243;minum.
</p>

<div><strong>L&#233;ctio Libri Sapi&#233;nti&#230;</strong><div class="rubric" style="text-align:center">Eccli. 45, 1-6</div></div><p dropcap="dropcap">
    Dil&#233;ctus Deo et hom&#237;nibus cujus mem&#243;ria in benedicti&#243;ne est. S&#237;milem illum fecit in gl&#243;ria sanct&#243;rum, et magnific&#225;vit eum in tim&#243;re inimic&#243;rum, et in verbis suis monstra plac&#225;vit. Glorific&#225;vit illum in consp&#233;ctu regum, et jussit illi coram p&#243;pulo suo, et ost&#233;ndit illi gl&#243;riam suam. In fide et lenit&#225;te ips&#237;us sanctum fecit illum, et el&#233;git eum ex omni carne. Aud&#237;vit enim eum et vocem ips&#237;us, et ind&#250;xit illum in nubem. Ed dedit illi coram pr&#230;c&#233;pta, et legem vit&#230; et discipl&#237;n&#230;.
</p>

<p>
    <span class="rubric">Graduale Ps. 20, 4-5</span> D&#243;mine, pr&#230;ven&#237;sti in benedicti&#243;nibus dulc&#233;dinis: posu&#237;sti in c&#225;pite ejus cor&#243;nam de l&#225;pide preti&#243;so. <span class="rubric"><span><span class="rubric">V.</span></span></span> Vitam p&#233;tiit a te, et tribu&#237;sti et longit&#250;dinem di&#233;rum in s&#509;culum s&#509;culi.
</p>

<p>
    Allel&#250;ja, allel&#250;ja <span class="rubric"><span><span class="rubric">V.</span> Ps. 91, 13</span></span> Justus et palma flor&#233;bit: sicut c&#233;drus Libani multiplic&#225;bitur. Allel&#250;ja.
</p>

<p>
    <span class="rubric">Post Septuagesimam, omissis</span> Allel&#250;ja, <span class="rubric">et Versu sequenti, dicitur</span>
</p>

<p>
    <span class="rubric">Tractus Ps. 111, 1-3</span> Be&#225;tus vir, qui timet D&#243;minum; in mand&#225;tis ejus cupit nimis. <span class="rubric"><span><span class="rubric">V.</span></span></span> Potens in terra erit semen ejus: gener&#225;tio rect&#243;rum benedic&#233;tur. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria et div&#237;ti&#230; in domo ejus: et just&#237;tia ejus manet in s&#509;culum s&#509;culi.
</p>

<div><div>&#10016; </div><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Lucam</strong><div class="rubric" style="text-align:center">Luc. 12, 35-40</div></div><p dropcap="dropcap">
    In illo t&#233;mpore: Dixit Jesus disc&#237;pulis suis: Sinit lumbi vestri pr&#230;c&#237;ncti, et luc&#233;rn&#230; ard&#233;ntes in m&#225;nibus vestris, et vos s&#237;miles hom&#237;nibus expect&#225;ntibus d&#243;minum suum, quando revert&#225;tur a n&#250;ptiis: ut, cum v&#233;nerit et puls&#225;verit, conf&#233;stim ap&#233;riant ei. Be&#225;ti servi illi, quos, cum v&#233;nerit d&#243;minus, inv&#233;nerit vigil&#225;ntes: amen, dico vobis, quod pr&#230;c&#237;nget se, et f&#225;ciet illos disc&#250;mbere, et tr&#225;nsiens ministr&#225;bit illis. Et si v&#233;nerit in sec&#250;nda vig&#237;lia, et si in t&#233;rtia vig&#237;lia v&#233;nerit, et ita inv&#233;nerit, be&#225;ti sunt servi illi. Hoc autem scit&#243;te, qu&#243;niam, si sciret pater fam&#237;lias, qua hora fur ven&#237;ret, vigil&#225;ret &#250;tique, et non s&#237;neret p&#233;rfodi domum suam. Et vos est&#243;te par&#225;ti, quia, qua hora non put&#225;tis, F&#237;lius h&#243;minis v&#233;niet.
</p>

<p>
    <span class="rubric">Offertorium Ps. 20, 3 et 4</span> Desid&#233;rium &#225;nim&#230; ejus tribu&#237;sti ei, D&#243;mine, et volunt&#225;te labi&#243;rum ejus non fraud&#225;sti eum: posu&#237;sti in c&#225;pite ejus cor&#243;nam de l&#225;pide preti&#243;so.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p dropcap="dropcap">
    Sacris alt&#225;ribus, D&#243;mine, h&#243;stias superp&#243;sitas sanctus Ant&#243;nius Abbas, qu&#509;sumus, in sal&#250;tem nobis proven&#237;re dep&#243;scat. Per D&#243;minum.
</p>

<div><div class="ref">Secreta</div><div class="reading">Pro Ss. Martyribus</div></div><p dropcap="dropcap">
    Preces, D&#243;mine, tu&#243;rum r&#233;spice oblation&#233;sque fid&#233;lium: ut et tibi grat&#230; sint pro tu&#243;rum festivit&#225;te Sanct&#243;rum, et nobis c&#243;nferant tu&#230; propitiati&#243;nis aux&#237;lium. (Per D&#243;minum.)
</p>

<div><div class="ref">Secreta</div><div class="reading">Pro S. Canuto Secretas</div></div><p dropcap="dropcap">
    Acc&#233;pta sit in consp&#233;ctu tuo, D&#243;mine, nostra dev&#243;tio: et ejus nobis fiat supplicati&#243;ne salut&#225;ris, pro cujus sollemnit&#225;te def&#233;rtur. Per D&#243;minum.
</p>

<p>
    <span class="rubric">Communio Luc 12, 42</span> Fid&#233;lis servus et prudens, quem const&#237;tuit D&#243;minus super fam&#237;liam suam: ut det illis in t&#233;mpore tr&#237;tici mens&#250;ram.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>
<p dropcap="dropcap">
    Pr&#243;tegat nos, D&#243;mine, cum tui percepti&#243;ne sacram&#233;nti beatus Antonius Abbas, pro nobis intercedendo; ut et conversationis ejus experiamur insignia, et intercessionis percipiamus suffragia. Per D&#243;minum.
</p>

<p class="rubric">Pro Ss. Martyribus</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p dropcap="dropcap">
    Sanct&#243;rum tu&#243;rum, D&#243;mine, intercessi&#243;ne plac&#225;tus: pr&#230;sta, qu&#509;sumus; ut, qu&#230; tempor&#225;li celebr&#225;mus acti&#243;ne, perp&#233;tua salvati&#243;ne capi&#225;mus. (Per D&#243;minum.)
</p>

<p class="rubric">
    Pro S. Canuto
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p dropcap="dropcap">
    Ref&#233;cti participati&#243;ne m&#250;neris sacri, qu&#509;sumus, D&#243;mine, Deus noster: ut, cujus exs&#233;quimur cultum, interced&#233;nte be&#225;to Can&#250;to M&#225;rtyre tuo, senti&#225;mus eff&#233;ctum. Per D&#243;minum.
</p>

<feast day="Die 28 vel 29 Februarii" level="Duplex majus"><span class="rubric">In Translatone secundaria</span> <br/>
    S. Patris Augustini <br/>
    <span class="rubric">Ep., Conf. Et Eccl. Doct.</span></feast>

<div><div class="ref">Eccli. 15, 5</div><div class="reading">Introitus</div></div><p dropcap="special">
    In m&#233;dio Eccl&#233;si&#230; ap&#233;ruit os ejus: et impl&#233;vit eum D&#243;minus sp&#237;ritu sapi&#233;nti&#230; et intell&#233;ctus: stolam gl&#243;ri&#230; &#237;nduit eum. <span class="rubric">Ps. 91, 2</span> Bonum est confit&#233;ri D&#243;mino: et ps&#225;llere n&#243;mini tuo, Alt&#237;ssime. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p dropcap="dropcap">
    Deus, qui transtul&#237;sti p&#243;pulum tuum per Mare Rubrum, et sanct&#237;ssimi Confess&#243;ris tui et Doct&#243;ris August&#237;ni Patris nostri, corpus super mar&#237;nos v&#243;rtices transf&#233;rri volu&#237;sti, et in loco tibi pl&#225;cito colloc&#225;ri: conc&#233;de, qu&#509;sumus; ill&#237;us pr&#233;cibus nos de morte ad vitam trans&#237;re, cujus h&#243;die Translati&#243;nem celebr&#225;mus. Per D&#243;minum.
</p>

<p class="rubric">
    Et, in Quadragesima, fit commemoratio Feri&#230; in Missis non conventualibus.
</p>

<div><strong>L&#233;ctio Ep&#237;stol&#230; be&#225;ti Pauli Ap&#243;stoli ad Tim&#243;theum</strong><div class="rubric" style="text-align:center">2 Tim. 4, 1-8</div></div><p dropcap="dropcap">
Car&#237;ssime: Test&#237;ficor coram Deo, et Jesu Christo, qui judicat&#250;rus est vivos et m&#243;rtuos, per adv&#233;ntum ips&#237;us et regnum ejus: pr&#509;dica verbum, insta opport&#250;ne, import&#250;ne: &#225;rgue, &#243;bsecra, increpa in omni pati&#233;ntia, et doctr&#237;na. Erit enim tempus, cum sanam doctrinam non sustin&#233;bunt, sed ad sua desid&#233;ria coacerv&#225;bunt, ed ad sua desideria coacervabunt sibi mag&#237;stros, pruri&#233;ntes &#225;uribus, et a verit&#225;te quidem aud&#237;tum av&#233;rtent, ad f&#225;bulas autem convert&#233;ntur. Tu vero v&#237;gila, in &#243;mnibus lab&#243;ra, opus fac Evangel&#237;st&#230;, minist&#233;rium tuum imple. S&#243;brius esto. Ego enim jam del&#237;bor, et tempus resoluti&#243;nis me&#230; instat. Bonum cert&#225;men cert&#225;vi, cursum consumm&#225;vi, fidem serv&#225;vi. In r&#233;liquo rep&#243;sita est mihi cor&#243;na just&#237;ti&#230;, quam reddet mihi D&#243;minus in illa die, justus judex: non solum autem mihi, sed et iis, qui d&#237;ligunt adv&#233;ntum ejus
</p>

<p>
    <span class="rubric">Graduale Ps. 36, 30-31</span> Os justi medit&#225;bitur sapi&#233;ntiam, et lingua ejus loqu&#233;tur jud&#237;cium. <span class="rubric"><span><span class="rubric">V.</span></span></span> Lex Dei ejus in corde ips&#237;us: et non supplantab&#250;ntur gressus ejus.
</p>

<p>
    <span class="rubric">Tractus Ps. 111, 1-3</span> Be&#225;tus vir, qui timet D&#243;minum: in mand&#225;tis ejus cupit nimis. <span class="rubric"><span><span class="rubric">V.</span></span></span> Potens in terra erit semen ejus: gener&#225;tio rect&#243;rum benedic&#233;tur. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria et div&#237;ti&#230; in domo ejus: et just&#237;tia ejus manet in s&#509;culum s&#509;culi.
</p>

<div><div>&#10016; </div><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Matth&#509;um</strong><div class="rubric" style="text-align:center">Matth. 5, 13-19</div></div><p dropcap="dropcap">
In illo t&#233;mpore: Dixit Jesus disc&#237;pulis suis: Vos estis sal terr&#230;. Quod si sal evan&#250;erit, in quo sali&#233;tur? Ad n&#237;hilum valet ultra, nisi mitt&#225;tur foras, et conculc&#233;tur ab hom&#237;nibus. Vos estis lux mundi. Non potest c&#237;vitas absc&#243;ndi supra montem p&#243;sita. Neque acc&#233;ndunt luc&#233;rnam, et ponunt eam sub m&#243;dio, sed super candel&#225;brum, ut l&#250;ceat &#243;mnibus qui in domo sunt. Sic l&#250;ceat lux vestra coram hom&#237;nibus, ut v&#237;deant &#243;pera vestra bona, et glor&#237;ficent Patrem vestrum, qui in c&#230;lis est. Nol&#237;te put&#225;re, qu&#243;niam veni s&#243;lvere legem aut proph&#233;tas: non veni s&#243;lvere sed adimpl&#233;re. Amen, quippe dico vobis, donec tr&#225;nseat c&#230;lum et terra, jota unum aut unus apex non pr&#230;ter&#237;bit a lege, donec &#243;mnia fiant. Qui ergo s&#243;lverit unum de mand&#225;tis istis m&#237;nimis, et doc&#250;erit sic h&#243;mines, m&#237;nimus voc&#225;bitur in regno c&#230;l&#243;rum: qui autem f&#233;cerit et doc&#250;erit, hic magnus voc&#225;bitur in regno c&#230;l&#243;rum. Credo.
</p>

<p>
    <span class="rubric">Offertorium Ps. 91, 13</span> Justus ut palma flor&#233;bit: sicut cedrus, qu&#230; in L&#237;bano est, multiplic&#225;bitur.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>
<p dropcap="dropcap">
Santi August&#237;ni Pont&#237;ficis tui atque Doct&#243;ris nobis, D&#243;mine, pia non desit or&#225;tio: qu&#230; et m&#250;nera nostra conc&#237;liet; et tuam nobis indulg&#233;ntiam semper obt&#237;neat. Per D&#243;minum.

</p>

<p class="rubric">
    Et, in Quadragesima, fit Commemoratio Feri&#230;, ut supra. Pr&#230;fatio Propria.
</p>

<p>
    <span class="rubric">Communio Luc. 12, 42</span> Fid&#233;lis servus et prudens, quem const&#237;tuit d&#243;minus super fam&#237;liam suam: ut det illis in t&#233;mpore tr&#237;tici mens&#250;ram.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p dropcap="dropcap">
    Ut nobis, D&#243;mine, tua sacrif&#237;cia dent sal&#250;tem: be&#225;tus August&#237;nus P&#243;ntifex tuus et Doctor egr&#233;gius, qu&#509;sumus, prec&#225;tor acc&#233;dat. Per D&#243;minum.
</p>

<p dropcap="dropcap">
    Et, in Quadragesima, fit Commemoratio Feri&#230;, ut supra; et de ea legitur Evangelium in fine, juxta Rubricas.
</p>

<div id="music">
    <div><div class="menu">
        <button class="play" id="praefatio-sollemnis-augustino-play" onclick="playSong('praefatio-sollemnis-augustino-svg', 'praefatio-sollemnis-augustino', '../../sound/praefatio-sollemnis-augustino.json');">&#160;</button>
        <button disabled="disabled" class="stop" id="praefatio-sollemnis-augustino-stop" onclick="stopSong('praefatio-sollemnis-augustino-svg', 'praefatio-sollemnis-augustino');">&#160;</button>
    </div>
    <div>
        <object class="img-content" id="praefatio-sollemnis-augustino-svg" data="../../music/praefatio-sollemnis-augustino.svg" type="image/svg+xml">&#160;</object>
    </div>
    </div><div><div class="menu">
        <button class="play" id="praefatio-ferialis-augustino-play" onclick="playSong('praefatio-ferialis-augustino-svg', 'praefatio-ferialis-augustino', '../../sound/praefatio-ferialis-augustino.json');">&#160;</button>
        <button disabled="disabled" class="stop" id="praefatio-ferialis-augustino-stop" onclick="stopSong('praefatio-ferialis-augustino-svg', 'praefatio-ferialis-augustino');">&#160;</button>
    </div>
    <div>
        <object class="img-content" id="praefatio-ferialis-augustino-svg" data="../../music/praefatio-ferialis-augustino.svg" type="image/svg+xml">&#160;</object>
    </div>
    </div></div>

<div id="preface">

    <h2>Pr&#230;fatio de S. P. Augustino</h2>

    <p class="rubric">Sequens pr&#230;fatio dicitur in omnibus Festis S. Patris Augustini etiam commemoratis, Juxta Rubricas.</p>

    <div dropcap="dropcap">
        Per &#243;mnia s&#509;cula s&#230;cul&#243;rum.
    </div>
    <div class="litany"><div class="litany_item"><div><span class="rubric"><span><span class="rubric">R.</span></span></span> Amen.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">V.</span></span></span> D&#243;minus vob&#237;scum.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">R.</span></span></span> Et cum sp&#237;ritu tuo.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">V.</span></span></span> Sursum corda.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">R.</span></span></span> Hab&#233;mus ad D&#243;minum.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">V.</span></span></span> Gr&#225;tias ag&#225;mus D&#243;mino, Deo nostro.</div></div><div class="litany_item"><div><span class="rubric"><span><span class="rubric">R.</span></span></span> Dignum et justum est.</div></div></div><p dropcap="dropcap">
        Vere dignum et justum est, &#230;quum et salut&#225;re, nos tibi semper et ub&#237;que gr&#225;tias &#225;gere: D&#243;mine sancte, Pater omn&#237;potens, &#230;t&#233;rne Deus:
        <span class="rubric">Q</span>uia vas electi&#243;nis tu&#230;, et lux doct&#243;rum, mell&#237;fluus Augustinus, toto terr&#225;rum orbe r&#225;dio mir&#230; clarit&#225;tis inf&#250;lsit: et Eccl&#233;siam sanctam f&#237;dei orthod&#243;x&#230; vere August&#237;nus illustr&#225;vit: destr&#250;xit h&#509;reses, err&#243;res r&#233;pulit h&#230;retic&#243;sque prostr&#225;vit ac status fid&#233;lium univ&#233;rs&#230; christi&#225;n&#230; vit&#230; August&#237;nus m&#243;ribus decor&#225;vit: cl&#233;ricos d&#243;cuit, l&#225;icos m&#243;nuit, d&#233;vios in viam verit&#225;tis red&#250;xit, cunctor&#250;mque conditi&#243;nibus sal&#250;briter provid&#233;ndo, tuam in hoc mari nav&#237;culam August&#237;nus pr&#243;vide gubern&#225;vit. Et &#237;deo cum Angelis et Arch&#225;ngelis, cum Thronis et Dominati&#243;nibus cumque omni mil&#237;tia c&#230;l&#233;stis ex&#233;rcitus, hymnum gl&#243;ri&#230; tu&#230; c&#225;nimus, sine fine dic&#233;ntes:
    </p>

    <p>
        <span class="rubric">S</span>anctus, <span class="rubric">S</span>anctus, <span class="rubric">S</span>anctus
        D&#243;minus Deus S&#225;baoth.
        <span class="rubric">P</span>leni sunt c&#230;li et terra gl&#243;ria tua.
        <span class="rubric">H</span>os&#225;nna in exc&#233;lsis.
        <span class="rubric">B</span>ened&#237;ctus qui venit in n&#243;mine D&#243;mini.
        <span class="rubric">H</span>os&#225;nna in exc&#233;lsis.
    </p>

</div>

</body></html>