<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Die 14 Novembris Sacrarum Reliquiarum</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        </head>
<body lang="en">

<hr class="rubric"/>

<feast day="Die 14 Novembris" level="Duplex majus"><span class="rubric">In Translatione</span> <br/>
    S. P. N. Pauli I Eremit&#230;</feast>


<div><div class="ref">Ps. 91, 13-14</div><div class="reading">Introitus</div></div><p dropcap="special">
    Justus ut palma flor&#233;bit: sicut cedrus L&#237;bani multiplic&#225;bitur: plant&#225;tus in domo D&#243;mini: in &#225;triis domus Dei nostri. Ps. Ibid 2 Bonum et confit&#233;ri D&#243;mino: et ps&#225;llere n&#243;mini tuo, Alt&#237;ssime. <span class="rubric"><span><span class="rubric">V.</span></span></span> Gl&#243;ria Patri.
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p dropcap="dropcap">
    Deus, qui in m&#233;ritis be&#225;ti Pauli primi Erem&#237;t&#230; mirab&#237;liter glori&#225;ris, per quem de mundo mirab&#237;liter er&#233;ptum, mirabili&#250;sque absc&#243;nditum, prim&#237;tias er&#233;mi consecr&#225;sti: fac nos, qu&#509;sumus; Translati&#243;nem ips&#237;us celebr&#225;ndo l&#230;t&#225;ri, et ejus tecum g&#225;udiis in c&#230;l&#233;stibus soci&#225;ri. Per D&#243;minum.
</p>

<div><strong>Lectio Ep&#237;stol&#230; be&#225;ti Pauli Ap&#243;stoli ad Philipp&#233;nses</strong><div class="rubric" style="text-align:center">Philipp. 3, 7-12</div></div><p dropcap="dropcap">
    Fratres: Qu&#230; mihi fu&#233;runt lucra, arbitr&#225;tus sum propter Christum detrim&#233;nta. Ver&#250;mtamen existimo omnia detrim&#233;ntum esse propter emin&#233;ntem sci&#233;ntiam Jesu Christi, D&#243;mini mei: propter quem &#243;mnia detrim&#233;ntum feci et &#225;rbitror ut st&#233;rcora, ut Christum lucrif&#225;ciam et inv&#233;niar in illo, non habens meam just&#237;tiam, qu&#230; ex lege est, sed illam, qu&#230; ex fide est Christi Jesu: qu&#230; ex Deo est just&#237;tia in fide, ad cognosc&#233;ndum illum, et virt&#250;tem resurrecti&#243;nis ejus, et societ&#225;tem passi&#243;num ill&#237;us: configur&#225;tus morti ejus: si quo modo occ&#250;rram ad resurrecti&#243;nem, qu&#230; est ex m&#243;rtuis: non quod jam acc&#233;perim aut jam perf&#233;ctus sim: sequor autem, si quo modo compreh&#233;ndam in quo et compreh&#233;nsus sum a Christo Jesu.
</p>

<p>
    <span class="rubric">Graduale Ps. 91, 13 et 14</span> Justus ut palma flor&#233;bit: sicut cedrus L&#237;bani multiplic&#225;bitur in domo D&#243;mini. <span class="rubric"><span><span class="rubric">V.</span> ibid 3</span></span> Ad annunti&#225;ndum mane miseric&#243;rdiam tuam, et verit&#225;tem tuam per noctem.
</p>

<p>
    Allel&#250;ja, allel&#250;ja. <span class="rubric"><span><span class="rubric">V.</span> Osee 14, 6</span></span> Justus germin&#225;bit sicut l&#237;lium: et flor&#233;bit in &#230;t&#233;rnum ante D&#243;minum. Allel&#250;ja.
</p>

<div><div>&#10016; </div><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Matth&#509;um</strong><div class="rubric" style="text-align:center">Matth. 11, 25-30</div></div><p dropcap="dropcap">
    In illo t&#233;mpore: Resp&#243;ndens Jesus, dixit: Conf&#237;teor tibi, Pater, D&#243;mine c&#230;li et terr&#230;, quia abscond&#237;sti h&#230;c a sapi&#233;ntibus et prud&#233;ntibus, et revel&#225;sti ea p&#225;rvulis. Ita, Pater, qu&#243;niam sic fuit pl&#225;citum ante te. Omnia mihi tr&#225;dita sunt a Patre meo. Et nemo novit F&#237;lium nisi Pater: neque Patrem quis novit nisi Filius, et cui voluerit F&#237;lius revel&#225;re. Ven&#237;te ad me, omnes, qui labor&#225;tis et oner&#225;ti estis, et ego ref&#237;ciam vos. T&#243;llite jugum meum super vos, et d&#237;scite a me, quia mitis sum et h&#250;milis corde: et inveni&#233;tis r&#233;quiem anim&#225;bus vestris. Jugum enim meum su&#225;ve est et onus meum leve.
</p>

<p>
    <span class="rubric">Offertorium Ps. 20 2-3</span> In virt&#250;te tua, D&#243;mine, l&#230;t&#225;bitur justus, et super salut&#225;re tuum exsult&#225;bit vehem&#233;nter: desid&#233;rium &#225;nim&#230; ejus tribu&#237;sti ei.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p dropcap="dropcap">
    Laudis tibi, D&#243;mine, h&#237;stias immol&#225;mus in tu&#243;rum commemorati&#243;ne Sanct&#243;rum: quibus nos et pr&#230;s&#233;ntibus &#233;xui malis conf&#237;dimus et f&#250;turis. Per D&#243;minum.
</p>

<p>
    <span class="rubric">Communio Ps. 63, 11</span> L&#230;t&#225;bitur justus in D&#243;mino, et sper&#225;bit in eo: et laudab&#250;ntur omnes recti corde.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p dropcap="dropcap">
    Ref&#233;cti cibo pot&#250;que c&#230;l&#233;sti, Deus noster, te s&#250;pplices exor&#225;mus: ut, in cujus h&#230;c commemorati&#243;ne perc&#233;pimus ejus muni&#225;mur et pr&#233;cibus. Per D&#243;minum.
</p>

</body></html>