<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Die 23 Septembris In Conversione S. Patris Augustini</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        </head>
<body lang="en">

<feast day="Die 23 Septembris" level="Duplex majus">S. Thecl&#230; <span class="rubric">Virg. Et Martyr.</span></feast>

<p>
    <span class="rubric">Missa</span> Loquebar, <span class="rubric">de Communi Virg. et Mart. I loco, pr&#230;ter Orationem seq.:</span>
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p dropcap="dropcap">
    Deus, pro cujus n&#243;minis gl&#243;ria, magnum cert&#225;men passi&#243;num be&#225;ta Thecla Virgo et Martyr invicta fide sust&#237;nuit: da nobis, ej&#250;sdem f&#237;dei imitati&#243;ne; pr&#243;spera mundi desp&#237;cere, et nulla ejus adv&#233;rsa formid&#225;re. Per D&#243;minum.
</p>

<p class="rubric">
    Et fit Commemoratio S. Lini P. Mart.:
</p>

<h2>
    <span class="rubric">Oratio</span>
</h2>

<p dropcap="dropcap">
Deus, qui nos be&#225;ti Lini M&#225;rtyris tui atque Pont&#237;ficis &#225;nnua sollemnit&#225;te l&#230;t&#237;ficas: conc&#233;de prop&#237;tius; ut, cujus natal&#237;cia c&#243;limus, de ej&#250;sdem &#233;tiam protecti&#243;ne gaude&#225;mus. Per D&#243;minum.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p dropcap="dropcap">
    S&#250;scipe, D&#243;mine, m&#250;nera, qu&#230; in be&#225;t&#230; Thecl&#230; V&#237;rginis et M&#225;rtyris tu&#230; sollemnit&#225;te def&#233;rimus: cujus nos conf&#237;dimus patroc&#237;nio liber&#225;ri. Per D&#243;minum.
</p>

<p class="rubric">
    Pro S. Lino P. M.
</p>

<h2>
    <span class="rubric">Secreta</span>
</h2>

<p dropcap="dropcap">
    M&#250;nera tibi, D&#243;mine dic&#225;ta sanct&#237;fica: et interced&#233;nte be&#225;to Lino M&#225;rtyre tuo atque Pont&#237;fice, per &#233;adem nos plac&#225;tus int&#233;nde. Per D&#243;minum.
</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p dropcap="dropcap">
    Auxili&#233;ntur nobis, D&#243;mine, sumpta myst&#233;ria: et interced&#233;nte be&#225;ta Thecla V&#237;rgine et M&#225;rtyre tua, sempit&#233;rna f&#225;ciant protecti&#243;ne gaud&#233;re. Per D&#243;minum.
</p>

<p class="rubric">Pro S. Lino P.M.</p>

<h2>
    <span class="rubric">Postcommunio</span>
</h2>

<p dropcap="dropcap">
    H&#230;c nos comm&#250;nio, D&#243;mine, purget a cr&#237;mine: et, interced&#233;nte be&#225;to Lino M&#225;rtyre tuo atque Pont&#237;fice, c&#230;l&#233;stis rem&#233;dii f&#225;ciat esse cons&#243;rtes. Per D&#243;minum.
</p>

</body></html>