<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>October 2 Feast of The Holy Guardian Angels, Office of Readings</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        </head>
<body lang="en">

<div class="ebook"><p>
        <a href="angels-invitatory.html">Invitatory</a> &#8226; <a href="angels-morning.html">Morning Prayer</a> &#8226; <a href="angels-little-hour.html">Midday Prayer</a>
    </p>
</div><h2>Office of Readings</h2>

<div><div class="reading">Hymn</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>Hark! hark, my soul! angelic songs are swelling</div></div><div class="psalm-line"><div>o&#8217;er earth&#8217;s green fields and ocean&#8217;s wave-beat shore:</div></div><div class="psalm-line"><div>how sweet the truth those blessed strains are telling</div></div><div class="psalm-line"><div>of that new life when sin shall be no more.</div></div></div><div class="stanza"><div class="psalm-line"><div>Onward we go, for still we hear them singing,</div></div><div class="psalm-line"><div>&#8216;Come, weary souls, for Jesus bids you come&#8217;;</div></div><div class="psalm-line"><div>and through the dark, its echoes sweetly ringing,</div></div><div class="psalm-line"><div>the music of the gospel leads us home.</div></div></div><div class="stanza"><div class="psalm-line"><div>Far, far away, like bells at evening pealing,</div></div><div class="psalm-line"><div>the voice of Jesus sounds o&#8217;er land and sea;</div></div><div class="psalm-line"><div>and laden souls, by thousands meekly stealing,</div></div><div class="psalm-line"><div>kind Shepherd, turn their weary steps to thee.</div></div></div><div class="stanza"><div class="psalm-line"><div>Rest comes at length: though life be long and dreary,</div></div><div class="psalm-line"><div>the day must dawn, and darksome night be past;</div></div><div class="psalm-line"><div>faith&#8217;s journeys end in welcome to the weary,</div></div><div class="psalm-line"><div>and heaven, the heart&#8217;s true home, will come at last.</div></div></div><div class="stanza"><div class="psalm-line"><div>Angels, sing on! your faithful watches keeping;</div></div><div class="psalm-line"><div>sing us sweet fragments of the songs above,</div></div><div class="psalm-line"><div>till morning&#8217;s joy shall end the night of weeping,</div></div><div class="psalm-line"><div>and life&#8217;s long shadows break in cloudless love.</div></div></div></div><div><div class="reading">Psalmody</div></div><p class="noindent">
    <span class="rubric">Ant. 1:</span> The angel of the Lord is encamped around those who revere him, to rescue them.
</p>
<p class="ref">
    Psalm 96 (97)
</p>
<div class="psalm"><div class="stanza"><div class="psalm-line"><div>The Lord is k&#237;ng, let &#233;arth rej&#243;ice,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>let &#225;ll the c&#243;astlands be gl&#225;d.</div></div><div class="psalm-line"><div>Cl&#243;ud and d&#225;rkness are his r&#225;iment;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>his thr&#243;ne, j&#250;stice and r&#237;ght.</div></div></div><div class="stanza"><div class="psalm-line"><div>A f&#237;re prep&#225;res his p&#225;th;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>it b&#250;rns up his f&#243;es on every s&#237;de.</div></div><div class="psalm-line"><div>His l&#237;ghtnings l&#237;ght up the w&#243;rld,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>the &#233;arth tr&#233;mbles at the s&#237;ght.</div></div></div><div class="stanza"><div class="psalm-line"><div>The m&#243;untains m&#233;lt like w&#225;x<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>before the L&#243;rd of &#225;ll the &#233;arth.</div></div><div class="psalm-line"><div>The sk&#237;es procl&#225;im his j&#250;stice;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>all p&#233;oples s&#233;e his gl&#243;ry.</div></div></div><div class="stanza"><div class="psalm-line"><div>Let th&#243;se who serve &#237;dols be ash&#225;med,<span class="psalm-marker">&#160;&#8224;</span></div></div><div class="psalm-line"><div>those who b&#243;ast of their w&#243;rthless g&#243;ds.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>All you sp&#237;rits, w&#243;rship h&#237;m.</div></div></div><div class="stanza"><div class="psalm-line"><div>S&#237;on h&#233;ars and is gl&#225;d;<span class="psalm-marker">&#160;&#8224;</span></div></div><div class="psalm-line"><div>the p&#233;ople of J&#250;dah rej&#243;ice<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>bec&#225;use of your j&#250;dgements, O L&#243;rd.</div></div></div><div class="stanza"><div class="psalm-line"><div>For y&#243;u ind&#233;ed are the L&#243;rd<span class="psalm-marker">&#160;&#8224;</span></div></div><div class="psalm-line"><div>most h&#237;gh above &#225;ll the &#233;arth,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>ex&#225;lted far ab&#243;ve all sp&#237;rits.</div></div></div><div class="stanza"><div class="psalm-line"><div>The L&#243;rd loves th&#243;se who hate &#233;vil;<span class="psalm-marker">&#160;&#8224;</span></div></div><div class="psalm-line"><div>he g&#250;ards the s&#243;uls of his s&#225;ints;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>he s&#233;ts them fr&#233;e from the w&#237;cked.</div></div></div><div class="stanza"><div class="psalm-line"><div>L&#237;ght shines f&#243;rth for the j&#250;st<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>and j&#243;y for the &#250;pright of h&#233;art.</div></div><div class="psalm-line"><div>Rej&#243;ice, you j&#250;st, in the L&#243;rd;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>give gl&#243;ry to his h&#243;ly n&#225;me.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> The angel of the Lord is encamped around those who revere him, to rescue them.
</p>

<p class="noindent">
    <span class="rubric">Ant. 2:</span> As God lives, so has his angel protected me.
</p>
<div><div class="ref">Psalm 102 (103)</div><div class="rubric" style="text-align:center">I</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>My s&#243;ul, give th&#225;nks to the L&#243;rd<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>all my b&#233;ing, bl&#233;ss his holy n&#225;me.</div></div><div class="psalm-line"><div>My s&#243;ul, give th&#225;nks to the L&#243;rd<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>and n&#233;ver forg&#233;t all his bl&#233;ssings.</div></div></div><div class="stanza"><div class="psalm-line"><div>It is h&#233; who forg&#237;ves all your g&#250;ilt,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>who h&#233;als every &#243;ne of your &#237;lls,</div></div><div class="psalm-line"><div>who red&#233;ems your l&#237;fe from the gr&#225;ve,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>who cr&#243;wns you with l&#243;ve and comp&#225;ssion,</div></div><div class="psalm-line"><div>who f&#237;lls your l&#237;fe with good th&#237;ngs,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>ren&#233;wing your y&#243;uth like an &#233;agle&#8217;s.</div></div></div><div class="stanza"><div class="psalm-line"><div>The L&#243;rd does d&#233;eds of j&#250;stice,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>gives j&#250;dgement for &#225;ll who are oppr&#233;ssed.</div></div><div class="psalm-line"><div>He made kn&#243;wn his w&#225;ys to M&#243;ses<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>and his d&#233;eds to &#205;srael&#8217;s s&#243;ns.</div></div></div><div class="stanza"><div class="psalm-line"><div>The L&#243;rd is comp&#225;ssion and l&#243;ve,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>slow to &#225;nger and r&#237;ch in m&#233;rcy.</div></div><div class="psalm-line"><div>His wr&#225;th will c&#243;me to an &#233;nd;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>he will n&#243;t be &#225;ngry for &#233;ver.</div></div><div class="psalm-line"><div>He does not tr&#233;at us acc&#243;rding to our s&#237;ns<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>nor rep&#225;y us acc&#243;rding to our f&#225;ults.</div></div></div><div class="stanza"><div class="psalm-line"><div>For as the h&#233;avens are h&#237;gh above the &#233;arth<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>so str&#243;ng is his l&#243;ve for those who f&#233;ar him.</div></div><div class="psalm-line"><div>As f&#225;r as the &#233;ast is from the w&#233;st<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>so f&#225;r does he rem&#243;ve our s&#237;ns.</div></div></div><div class="stanza"><div class="psalm-line"><div>As a f&#225;ther has comp&#225;ssion on his s&#243;ns,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>the Lord has p&#237;ty on th&#243;se who f&#233;ar him;</div></div><div class="psalm-line"><div>for he kn&#243;ws of wh&#225;t we are m&#225;de,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>he rem&#233;mbers that w&#233; are d&#250;st.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> As God lives, so has his angel protected me.
</p>

<p class="noindent">
    <span class="rubric">Ant. 3:</span> Give thanks to the God of heaven, glorify him with all living things, for he has shown you his loving kindness.
</p>
<div><div class="rubric" style="text-align:center">II</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>As for m&#225;n, his d&#225;ys are like gr&#225;ss;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>he fl&#243;wers like the fl&#243;wer of the f&#237;eld;</div></div><div class="psalm-line"><div>the wind bl&#243;ws and h&#233; is g&#243;ne<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>and his pl&#225;ce never s&#233;es him ag&#225;in.</div></div></div><div class="stanza"><div class="psalm-line"><div>But the l&#243;ve of the L&#243;rd is everl&#225;sting<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>upon th&#243;se who h&#243;ld him in f&#233;ar;</div></div><div class="psalm-line"><div>his j&#250;stice reaches &#243;ut to children&#8217;s ch&#237;ldren<span class="psalm-marker">&#160;&#8224;</span></div></div><div class="psalm-line"><div>when they k&#233;ep his c&#243;venant in tr&#250;th,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>when they k&#233;ep his w&#237;ll in their m&#237;nd.</div></div></div><div class="stanza"><div class="psalm-line"><div>The L&#243;rd has set his sw&#225;y in h&#233;aven<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>and his k&#237;ngdom is r&#250;ling over &#225;ll.</div></div><div class="psalm-line"><div>Give th&#225;nks to the L&#243;rd, all his &#225;ngels,<span class="psalm-marker">&#160;&#8224;</span></div></div><div class="psalm-line"><div>mighty in p&#243;wer, fulf&#237;lling his w&#243;rd,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>who h&#233;ed the v&#243;ice of his w&#243;rd.</div></div></div><div class="stanza"><div class="psalm-line"><div>Give th&#225;nks to the L&#243;rd, all his h&#243;sts,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>his s&#233;rvants who d&#243; his w&#237;ll.</div></div><div class="psalm-line"><div>Give th&#225;nks to the L&#243;rd, all his w&#243;rks,<span class="psalm-marker">&#160;&#8224;</span></div></div><div class="psalm-line"><div>in &#233;very pl&#225;ce where he r&#250;les.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>My s&#243;ul, give th&#225;nks to the L&#243;rd!</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> Give thanks to the God of heaven, glorify him with all living things, for he has shown you his loving kindness.
</p>

<p class="noindent">
    <span><span class="rubric">R.</span> Give thanks to the Lord, all his angels.
    </span><br/>
    <span><span class="rubric">V.</span> Mighty in power, fulfilling his word.
</span></p>


<div><div class="reading">First Reading</div><div class="ref">12:1-22</div><div>A
    reading from the book of the Tobit
</div><div class="rubric" style="text-align:center; font-size:0.8em;"><em>The Archangel Raphel the guardian of Tobias</em></div></div><!-- Using the RSVCE translation -->
<p>
    Tobit then called his son Tobi&#8242;as and said to him, &#8220;My son, see to the wages of the man who went
    with you; and he must also be given more.&#8221;  He replied, &#8220;Father, it would do me no harm to give
    him half of what I have brought back.  For he has led me back to you safely, he cured my wife,
    he obtained the money for me, and he also healed you.&#8221;  The old man said, &#8220;He deserves it.&#8221;
    So he called the angel and said to him, &#8220;Take half of all that you two have brought back.&#8221;
</p>
<p>
    Then the angel called the two of them privately and said to them: &#8220;Praise God and give thanks to
    him; exalt him and give thanks to him in the presence of all the living for what he has done for
    you. It is good to praise God and to exalt his name, worthily declaring the works of God. Do not
    be slow to give him thanks.  It is good to guard the secret of a king, but gloriously to reveal
    the works of God. Do good, and evil will not overtake you.  Prayer is good when accompanied by
    fasting, almsgiving, and righteousness. A little with righteousness is better than much with
    wrongdoing. It is better to give alms than to treasure up gold.  For almsgiving delivers from
    death, and it will purge away every sin. Those who perform deeds of charity[b] and of
    righteousness will have fulness of life;  but those who commit sin are the enemies of their
    own lives.
</p>
<p>
    &#8220;I will not conceal anything from you. I have said, &#8216;It is good to guard the secret of a king,
    but gloriously to reveal the works of God.&#8217;  And so, when you and your daughter-in-law Sarah
    prayed, I brought a reminder of your prayer before the Holy One; and when you buried the dead, I
    was likewise present with you.  When you did not hesitate to rise and leave your dinner in
    order to go and lay out the dead, your good deed was not hidden from me, but I was with you.
    So now God sent me to heal you and your daughter-in-law Sarah. I am Raph&#8242;ael, one of the
    seven holy angels who present the prayers of the saints and enter into the presence of the glory
    of the Holy One.&#8221;
</p>
<p>
    They were both alarmed; and they fell upon their faces, for they were afraid. But he said to
    them, &#8220;Do not be afraid; you will be safe. But praise God for ever. For I did not come as a
    favor on my part, but by the will of our God. Therefore praise him for ever.  All these days I
    merely appeared to you and did not eat or drink, but you were seeing a vision.  And now give
    thanks to God, for I am ascending to him who sent me. Write in a book everything that has
    happened.&#8221;  Then they stood up; but they saw him no more.  So they confessed the great and
    wonderful works of God, and acknowledged that the angel of the Lord had appeared to them.
</p>

<div><div class="ref">Cf Tb 12:6, 18a</div><div class="reading">Responsory</div></div><p class="noindent">
    <span><span class="rubric">R.</span> Praise God and give thanks to him; exalt him and give thanks to him in the presence of all the living for what he has done for you. </span><span class="rubric">*</span>  It is good to praise God and to exalt his name, worthily declaring the works of God. Do not be slow to give him thanks.
    <br/>
    <span><span class="rubric">V.</span> For I did not come as a favor on my part, but by the will of our God. Therefore praise him for ever.  </span><span class="rubric">*</span> It is good to praise God and to exalt his name, worthily declaring the works of God. Do not be slow to give him thanks.
</p>

<div><div class="reading">Second Reading</div><div>A
    reading from the sermons of St Bernard
</div><div class="rubric" style="text-align:center">Sermon 12 on Ps 90</div><div class="rubric" style="text-align:center; font-size:0.8em;"><em>May they guard you in all your ways</em></div></div><p>
    &#8216;He has given his angels charge over you to guard you in all your ways.&#8217; Let them thank the Lord for his mercy; his wonderful works are for the children of men. Let them give thanks and say among the nations, the Lord has done great things for them. O Lord, what is man that you have made yourself known to him, or why do you incline your heart to him? And you do incline your heart to him; you show him your care and your concern. Finally, you send your only Son and the grace of your Spirit, and promise him a vision of your countenance. And so, that nothing in heaven should be wanting in your concern for us, you send those blessed spirits to serve us, assigning them as our guardians and our teachers.
</p>
<p>
    &#8216;He has given his angels charge over you to guard you in all your ways.&#8217; These words should fill you with respect, inspire devotion and instil confidence; respect for the presence of angels, devotion because of their loving service, and confidence because of their protection. And so the angels are here; they are at your side, they are with you, present on your behalf. They are here to protect you and to serve you. But even if it is God who has given them this charge, we must nonetheless be grateful to them for the great love with which they obey and come to help us in our great need.
</p>
<p>
    So let us be devoted and grateful to such great protectors; let us return their love and honour them as much as we can and should. Yet all our love and honour must go to him, for it is from him that they receive all that makes them worthy of our love and respect.
</p>
<p>
    We should then, my brothers, show our affection for the angels, for one day they will be our co-heirs just as here below they are our guardians and trustees appointed and set over us by the Father. We are God&#8217;s children although it does not seem so, because we are still but small children under guardians and trustees, and for the present little better than slaves.
</p>
<p>
    Even though we are children and have a long, a very long and dangerous way to go, with such protectors what have we to fear? They who keep us in all our ways cannot be overpowered or led astray, much less lead us astray. They are loyal, prudent, powerful. Why then are we afraid? We have only to follow them, stay close to them, and we shall dwell under the protection of God&#8217;s heaven.
</p>

<p class="noindent">
    <span><span class="rubric">R.</span> He has commanded his angels to keep you in all your ways; </span><span class="rubric">*</span> they shall bear you upon their hands lest you strike your foot against a stone.
    <br/>
    <span><span class="rubric">V.</span> Upon you no evil shall fall, no plague approach where you dwell; </span><span class="rubric">*</span> they shall bear you upon their hands lest you strike your foot against a stone.
</p>

<div><div class="reading">Hymn</div><div>Te Deum</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>We praise you, O God:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>we acclaim you as the Lord.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Everlasting Father,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> all the world bows down before you.</div></div></div><div class="stanza"><div class="psalm-line"><div>All the angels sing your praise,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>the hosts of heaven and all the angelic powers,</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> all the cherubim and seraphim<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> call out to you in unending song:</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> <em>Holy, Holy, Holy,</em><span class="psalm-marker">&#160;*</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> <em>is the Lord God of angel hosts!</em></div></div></div></div><div class="stanza"><div class="psalm-line"><div>The heavens and the earth are filled<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>with your majesty and glory.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> The glorious band of apostles,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> the noble company of prophets,</div></div></div><div class="stanza"><div class="psalm-line"><div>the white-robed army who shed their blood for Christ,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>all sing your praise.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> And to the ends of the earth<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> your holy Church proclaims her faith in you:</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> Father, whose majesty is boundless,<span class="psalm-marker">&#160;&#8224;</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> your true and only Son, who is to be adored,<span class="psalm-marker">&#160;*</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> the Holy Spirit sent to be our Advocate.</div></div></div></div><div class="stanza"><div class="psalm-line"><div>You, Christ, are the king of glory,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>Son of the eternal Father.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> When you took our nature to save mankind<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you did not shrink from birth in the Virgin&#8217;s womb.</div></div></div><div class="stanza"><div class="psalm-line"><div>You overcame the power of death<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>opening the Father&#8217;s kingdom to all who believe in you.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Enthroned at God&#8217;s right hand in the glory of the Father,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you will come in judgement according to your promise.</div></div></div><div class="stanza"><div class="psalm-line"><div>You redeemed your people by your precious blood.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>Come, we implore you, to our aid.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Grant us with the saints<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> a place in eternal glory.</div></div></div><div class="stanza"><div class="psalm-line"><span class="instruction">The final part of the hymn may be omitted:</span></div></div><div class="stanza"><div class="psalm-line"><div>Lord, save your people<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>and bless your inheritance.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Rule them and uphold them<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> for ever and ever.</div></div></div><div class="stanza"><div class="psalm-line"><div>Day by day we praise you:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>we acclaim you now and to all eternity.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> In your goodness, Lord, keep us free from sin.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> Have mercy on us, Lord, have mercy.</div></div></div><div class="stanza"><div class="psalm-line"><div>May your mercy always be with us, Lord,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>for we have hoped in you.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> In you, Lord, we put our trust:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> we shall not be put to shame.</div></div></div></div><div><div class="reading">Concluding Prayer</div></div><div class="litany"><div class="litany_item"><div>Lord God,</div></div><div class="litany_item"><div>    in your all-wise providence you send angels to guard and protect us.</div></div><div class="litany_item"><div>    Surround us with their watchful care on earth,</div></div><div class="litany_item"><div>    and give us the joy of their company for ever in heaven.</div></div><div class="litany_item"><div>    Through our Lord Jesus Christ, your Son,</div></div><div class="litany_item"><div>    who lives and reigns with you in the unity of the Holy Spirit,</div></div><div class="litany_item"><div>    one God, for ever and ever.</div></div></div><div class="ebook"><p>
        <a href="angels-invitatory.html">Invitatory</a> &#8226; <a href="angels-morning.html">Morning Prayer</a> &#8226; <a href="angels-little-hour.html">Midday Prayer</a>
    </p>
</div></body></html>