<!doctype html>
<html>
<head>
    <title>August 28 Feast of Saint Augustine, Bishop and Doctor of the Church, Office of
        Readings</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="en">

<div class="ebook"><p>
        <a href="augustine-invitatory.html">Invitatory</a> &#8226; <a href="augustine-morning.html">Morning Prayer</a> &#8226; <a href="augustine-little-hour.html">Midday Prayer</a>
    </p>
</div><h2>Office of Readings</h2>

<div><div class="reading">Hymn</div><div/></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>This is the day whereon the Lord&#8217;s true witness,</div></div><div class="psalm-line"><div>Whom all the nations lovingly do honour,</div></div><div class="psalm-line"><div>Worthy at last was found to wear for ever</div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> Glory transcendent.</div></div></div></div><div class="stanza"><div class="psalm-line"><div>Oft hands it been thro&#8217; his sublime deserving</div></div><div class="psalm-line"><div>Poor human bodies, howsoever stricken,</div></div><div class="psalm-line"><div>Broke and cast off the bondage of their sickness</div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> Healed divinely.</div></div></div></div><div class="stanza"><div class="psalm-line"><div>Healing and power, grace and beauteous honour</div></div><div class="psalm-line"><div>Always be his, shining in the highest,</div></div><div class="psalm-line"><div>Ruleth and keepeth all the world&#8217;s vast order,</div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> One God, three persons.</div></div></div></div></div><p class="instruction">
    Or another from the psalter or <a href="hymns-men.html#hymns">common of men saints</a>.
</p>

<div><div class="reading">Psalmody</div><div/></div><p class="noindent">
    <span class="rubric">Ant. 1:</span> If anyone wishes to be first, he must make himself the last of all and servant of all.
</p>
<p class="ref">
    Psalm 20 (21):2-8, 14
</p>
<div class="psalm"><div class="stanza"><div class="psalm-line"><div>O L&#243;rd, your str&#233;ngth gives j&#243;y to the k&#237;ng;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> h&#243;w your s&#225;ving h&#233;lp makes him gl&#225;d!</div></div><div class="psalm-line"><div>You have gr&#225;nted h&#237;m his h&#233;art&#8217;s des&#237;re;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you h&#225;ve not ref&#250;sed the pr&#225;yer of his l&#237;ps.</div></div></div><div class="stanza"><div class="psalm-line"><div>You c&#225;me to m&#233;et him with the bl&#233;ssings of succ&#233;ss,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you have s&#233;t on his h&#233;ad a cr&#243;wn of pure g&#243;ld.</div></div><div class="psalm-line"><div>He &#225;sked you for l&#237;fe and th&#237;s you have g&#237;ven,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> d&#225;ys that will l&#225;st from &#225;ge to &#225;ge.</div></div></div><div class="stanza"><div class="psalm-line"><div>Your s&#225;ving h&#233;lp has g&#237;ven him gl&#243;ry.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> You have l&#225;id up&#243;n him maj&#233;sty and spl&#233;ndour,</div></div><div class="psalm-line"><div>you have gr&#225;nted your bl&#233;ssings to him for &#233;ver.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> You have m&#225;de him rej&#243;ice with the j&#243;y of your pr&#233;sence.</div></div></div><div class="stanza"><div class="psalm-line"><div>The k&#237;ng has p&#250;t his tr&#250;st in the L&#243;rd:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> through the m&#233;rcy of the Most H&#237;gh h&#233; shall stand f&#237;rm.</div></div><div class="psalm-line"><div>O L&#243;rd, ar&#237;se in your str&#233;ngth;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> we shall s&#237;ng and pr&#225;ise your p&#243;wer.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> If anyone wishes to be first, he must make himself the last of all and servant of all.
</p>

<p class="noindent">
    <span class="rubric">Ant. 2:</span> When the chief shepherd appears, you will be given the crown of unfading glory.
</p>
<div><div class="ref">Psalm 91 (92)</div><div/><div class="rubric" style="text-align:center">I</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>It is g&#243;od to give th&#225;nks to the L&#243;rd,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> to make m&#250;sic to your n&#225;me, O Most H&#237;gh,</div></div><div class="psalm-line"><div>to procl&#225;im your l&#243;ve in the m&#243;rning<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> and your tr&#250;th in the w&#225;tches of the n&#237;ght,</div></div><div class="psalm-line"><div>on the t&#233;n-stringed l&#253;re and the l&#250;te,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> with the m&#250;rmuring s&#243;und of the h&#225;rp.</div></div></div><div class="stanza"><div class="psalm-line"><div>Your d&#233;eds, O L&#243;rd, have made me gl&#225;d;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> for the w&#243;rk of your h&#225;nds I shout with j&#243;y.</div></div><div class="psalm-line"><div>O L&#243;rd, how gr&#233;at are your w&#243;rks!<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> How d&#233;ep are y&#243;ur des&#237;gns!</div></div><div class="psalm-line"><div>The f&#243;olish man c&#225;nnot kn&#243;w this<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> and the f&#243;ol c&#225;nnot underst&#225;nd.</div></div></div><div class="stanza"><div class="psalm-line"><div>Though the w&#237;cked spring &#250;p like gr&#225;ss<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> and &#225;ll who do &#233;vil thr&#237;ve,</div></div><div class="psalm-line"><div>they are d&#243;omed to be et&#233;rnally destr&#243;yed.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> But y&#243;u, Lord, are et&#233;rnally on h&#237;gh.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> When the chief shepherd appears, you will be given the crown of unfading glory.
</p>

<p class="noindent">
    <span class="rubric">Ant. 3:</span> Well done, good and faithful servant: come and join in your Master&#8217;s joy.
</p>
<div><div/><div class="rubric" style="text-align:center">II</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>S&#233;e how your &#233;nemies p&#233;rish;</div></div><div class="psalm-line"><div class="indent-psalm-line"> all d&#243;ers of &#233;vil are sc&#225;ttered.</div></div></div><div class="stanza"><div class="psalm-line"><div>To m&#233; you give the w&#237;ld-ox&#8217;s str&#233;ngth;</div></div><div class="psalm-line"><div class="indent-psalm-line"> you an&#243;int me with the p&#250;rest &#243;il.</div></div><div class="psalm-line"><div>My &#233;yes looked in tr&#237;umph on my f&#243;es;</div></div><div class="psalm-line"><div class="indent-psalm-line"> my &#233;ars heard gl&#225;dly of their f&#225;ll.</div></div><div class="psalm-line"><div>The j&#250;st will fl&#243;urish like the p&#225;lm-tree</div></div><div class="psalm-line"><div class="indent-psalm-line"> and gr&#243;w like a L&#233;banon c&#233;dar.</div></div></div><div class="stanza"><div class="psalm-line"><div>Pl&#225;nted in the h&#243;use of the L&#243;rd</div></div><div class="psalm-line"><div class="indent-psalm-line"> they will fl&#243;urish in the c&#243;urts of our G&#243;d,</div></div><div class="psalm-line"><div>st&#237;ll bearing fr&#250;it when they are &#243;ld,</div></div><div class="psalm-line"><div class="indent-psalm-line"> st&#237;ll full of s&#225;p, still gr&#233;en,</div></div><div class="psalm-line"><div>to procl&#225;im that the L&#243;rd is j&#250;st.</div></div><div class="psalm-line"><div class="indent-psalm-line"> In h&#237;m, my r&#243;ck, there is no wr&#243;ng.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> Well done, good and faithful servant: come and join in your Master&#8217;s joy.
</p>

<p class="noindent">
    <span><span class="rubric">R.</span> You will hear the word from my mouth.
    </span><br/>
    <span><span class="rubric">V.</span> You will speak to them in my name.
</span></p>


<div><div class="reading">First Reading</div><div><div class="ref">1:7-11; 2:1-8</div><span>A
    reading from the letter of St. Paul to Titus
</span></div><div class="rubric" style="text-align:center; font-size:0.8em;"><em>The teaching of St. Paul on the qualities and duties of a bishop.</em></div></div><p>
    Since he is in charge of God's word, the church leader should be without fault. He must not be arrogant or quick tempered, or a drunkard, or violent, or greedy. He must be hospitable and love what is good. He must be self-controlled, upright, holy, and disciplined. He must hold firmly to the message which can be trusted and which agrees with the doctrine. In this way he will be able to encourage others with the true teaching, and also show the error of those who are opposed to it.
    </p>
<p>
    For there are many who rebel and deceive others with their nonsense, especially the converts from Judaism. It is necessary to stop their talking because they are upsetting whole families by teaching what they should not, for the shameful purpose of making money.
    </p>
<p>
    But you must teach what is required by sound doctrine. Tell the older men to be sober, sensible, and self-controlled; to be sound in their faith, love and endurance. Is the same way tell the older women to behave as women who live a holy life should. They must not be slanderers, or slaves to wine. They must teach what is good, in order to train the younger women to love their husbands and children, to be self-controlled and pure, and to be good housewives, who obey their husbands,so that no one will speak evil of the message from God.
</p>
<p>
    In the same way urge the young men to be self-controlled. You yourself, in all things, must be an example in good works. Be sincere and serious in your teaching. Use sound words that cannot be criticised, so that your enemies may be put to shame by not having anything bad to say, about us.
</p>

<div><div class="ref">Cf Acts 20:28; 1 Cor 4:2</div><div class="reading">Responsory</div><div/></div><p class="noindent">
    <span><span class="rubric">R.</span> Keep watch over the flock of which the Holy Spirit has given you charge, </span><span class="rubric">*</span> as shepherds of the Church of God, which he won for himself by the blood of his own Son.
    <br/>
    <span><span class="rubric">V.</span>  Stewards are expected to show themselves trustworthy, </span><span class="rubric">*</span> as shepherds of the Church of God, which he won for himself by the blood of his own Son.

</p>

<div><div class="reading">Second Reading</div><div><span>A
    reading from the </span><em>Confessions</em> of St. Augustine
</div><div class="rubric" style="text-align:center">Bk 7,10,18; 10,27</div><div class="rubric" style="text-align:center; font-size:0.8em;"><em>O eternal truth and true love and beloved eternity</em></div></div><p>
    Being admonished to return to myself I entered into my own depths, with you as guide; I was able
    to do this because you were my helper. I entered and with the eye of my soul, such as it was, I saw your
    unchangeable light shining over that same eye of my soul, over my mind. It was not the light of every day
    that eye of flesh can see, nor some greater light of the same order, such as might be of the brightness of our daily light should be seen shining with a more intense brightness and filling all things with its greatness.
    Your light was not that, but other, altogether other, than all such lights. Nor was it above my mind as oil above the water it floats on, not as the sky is above the earth;
    it was above because it made me, and I was below because made bu it. He who knows the truth knows that light, and the one who knows
    that light knows eternity. Charity knows it.
    O eternal truth and true love and beloved eternity! You are my God, I sigh for you day and
    night. When I first knew you, you lifted me up so that I might see that there was something to
    see, but I was not yet the man to see it. And you beat back the weakness of my gaze, blazing
    upon me too strongly, and I was shaken with love and with dread. And I knew that I was far from you
    in the region of unlikeness, as if I heard your voice from on high: &#8216;I am the food of grown men: grow and you
    shall eat me. And when you eat me, you shall not change me into yourself as bodily food, but into me you shall
    be changed.&#8217;
</p>
<p>
    So I set about finding a way to gain the strength necessary for enjoying you. And I could not
    find it until I embraced the mediator between God and man, the man Christ Jesus, who is over all
    things, God blessed forever, who was calling to me saying, I am the way, the truth and the life; and who
    brought into union with our nature that food which I lacked the strength to take: for the Word was made flesh that your wisdom, by which you created all things, might give suck to our souls' infancy.
</p>
<p>
    Late have I loved you, O Beauty, so ancient and so new; late have I loved you! For behold you were
    within me, and I outside; and I sought you outside, and in my ugliness fell upon those lovely
    things you have made. You were with me and I was not with you. I was kept from you by those
    things, yet had they not been in you, they would not have been at all. You called, you cried to
    me, you broke open my deafness: and you sent forth your beams and shone upon me and chased away my
    blindness: you breathed fragrance upon me, and I drew in my breath and do now pant for you: I
    tasted you, and now I hunger and thirst for you: you touched me and now I burn for your peace.
</p>

<div><div class="reading">Responsory</div><div/></div><p class="noindent">
    <span><span class="rubric">R.</span> Let Truth, the Light of my heart, speak to me, and not the voice of my own darkness. I wandered far away, yet I remembered you. </span><span class="rubric">*</span> See, now I return to your fountain, with longing and a burning thirst.
    <br/>
    <span><span class="rubric">V.</span> I myself am not the goal of my own existence. Left to myself, I lived in sin, bringing death upon myself. In you I have discovered life. </span><span class="rubric">*</span> See, now I return to your fountain, with longing and a burning thirst.
</p>

<div><div class="reading">Hymn</div><div><span>Te Deum</span></div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>We praise you, O God:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>we acclaim you as the Lord.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Everlasting Father,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> all the world bows down before you.</div></div></div><div class="stanza"><div class="psalm-line"><div>All the angels sing your praise,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>the hosts of heaven and all the angelic powers,</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> all the cherubim and seraphim<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> call out to you in unending song:</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> <em>Holy, Holy, Holy,</em><span class="psalm-marker">&#160;*</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> <em>is the Lord God of angel hosts!</em></div></div></div></div><div class="stanza"><div class="psalm-line"><div>The heavens and the earth are filled<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>with your majesty and glory.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> The glorious band of apostles,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> the noble company of prophets,</div></div></div><div class="stanza"><div class="psalm-line"><div>the white-robed army who shed their blood for Christ,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>all sing your praise.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> And to the ends of the earth<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> your holy Church proclaims her faith in you:</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> Father, whose majesty is boundless,<span class="psalm-marker">&#160;&#8224;</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> your true and only Son, who is to be adored,<span class="psalm-marker">&#160;*</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> the Holy Spirit sent to be our Advocate.</div></div></div></div><div class="stanza"><div class="psalm-line"><div>You, Christ, are the king of glory,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>Son of the eternal Father.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> When you took our nature to save mankind<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you did not shrink from birth in the Virgin&#8217;s womb.</div></div></div><div class="stanza"><div class="psalm-line"><div>You overcame the power of death<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>opening the Father&#8217;s kingdom to all who believe in you.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Enthroned at God&#8217;s right hand in the glory of the Father,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you will come in judgement according to your promise.</div></div></div><div class="stanza"><div class="psalm-line"><div>You redeemed your people by your precious blood.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>Come, we implore you, to our aid.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Grant us with the saints<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> a place in eternal glory.</div></div></div><div class="stanza"><div class="psalm-line"><span class="instruction">The final part of the hymn may be omitted:</span></div></div><div class="stanza"><div class="psalm-line"><div>Lord, save your people<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>and bless your inheritance.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Rule them and uphold them<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> for ever and ever.</div></div></div><div class="stanza"><div class="psalm-line"><div>Day by day we praise you:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>we acclaim you now and to all eternity.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> In your goodness, Lord, keep us free from sin.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> Have mercy on us, Lord, have mercy.</div></div></div><div class="stanza"><div class="psalm-line"><div>May your mercy always be with us, Lord,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>for we have hoped in you.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> In you, Lord, we put our trust:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> we shall not be put to shame.</div></div></div></div><div><div class="reading">Concluding Prayer</div><div/></div><div class="litany"><div class="litany_item"><div>Lord God, renew your Church</div></div><div class="litany_item"><div>    with the Spirit of wisdom and love</div></div><div class="litany_item"><div>    which you gave so fully to Saint Augustine.</div></div><div class="litany_item"><div>    Lead us by that same Spirit to seek you,</div></div><div class="litany_item"><div>    the only fountain of true wisdom</div></div><div class="litany_item"><div>    and the source of everlasting love.</div></div><div class="litany_item"><div>    Through our Lord Jesus Christ, your Son,</div></div><div class="litany_item"><div>    who lives and reigns with you in the unity of the Holy Spirit,</div></div><div class="litany_item"><div>    one God, for ever and ever.</div></div></div><div class="ebook"><p>
        <a href="augustine-invitatory.html">Invitatory</a> &#8226; <a href="augustine-morning.html">Morning Prayer</a> &#8226; <a href="augustine-little-hour.html">Midday Prayer</a>
    </p>
</div></body></html>