<!doctype html>
<html>
<head>
    <title>January 15 Solemnity of Saint Paul the First Hermit, Father of the Order, Office of
        Readings</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="en">

<div class="ebook"><p>
        <a href="paul-invitatory.html">Invitatory</a> &#8226; <a href="paul-morning.html">Morning Prayer</a> &#8226; <a href="paul-little-hour.html">Midday Prayer</a>
    </p>
</div><h2>Office of Readings</h2>

<div><div class="reading">Hymn</div><div/></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>Paul, who off in distant lands,</div></div><div class="psalm-line"><div>The crowd and clamour avoided,</div></div><div class="psalm-line"><div>Dared to live in woods and forests,</div></div><div class="psalm-line"><div>Dwelling in an obscure cavern.</div></div></div><div class="stanza"><div class="psalm-line"><div>Lone out there you fought and won</div></div><div class="psalm-line"><div>O&#8217;er the monstrous creatures of hell,</div></div><div class="psalm-line"><div>Teaching us to gain the relish</div></div><div class="psalm-line"><div>All the joys of peace of soul.</div></div></div><div class="stanza"><div class="psalm-line"><div>Winner of the heavenly city,</div></div><div class="psalm-line"><div>Disregard not the prayers</div></div><div class="psalm-line"><div>Of those who devoutly sing to you</div></div><div class="psalm-line"><div>With hymns of praise.</div></div></div><div class="stanza"><div class="psalm-line"><div>May our lives be free from sin,</div></div><div class="psalm-line"><div>Virtue and piety dwelling there.</div></div><div class="psalm-line"><div>May our hearts forever reflect</div></div><div class="psalm-line"><div>Divine peace, light and glory.</div></div></div><div class="stanza"><div class="psalm-line"><div>Glory be to God the Father,</div></div><div class="psalm-line"><div>Glory to the only begotten</div></div><div class="psalm-line"><div>Glory to the loving Spirit</div></div><div class="psalm-line"><div>May we join with Paul&#8217;s glory.</div></div></div></div><div><div class="reading">Psalmody</div><div/></div><p class="noindent">
    <span class="rubric">Ant. 1:</span> Paul fled into the vastness of the mountains; he found a dwelling place as if God Himself had given it to him.
</p>
<p class="ref">
    Psalm 20 (21):2-8, 14
</p>
<div class="psalm"><div class="stanza"><div class="psalm-line"><div>O L&#243;rd, your str&#233;ngth gives j&#243;y to the k&#237;ng;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> h&#243;w your s&#225;ving h&#233;lp makes him gl&#225;d!</div></div><div class="psalm-line"><div>You have gr&#225;nted h&#237;m his h&#233;art&#8217;s des&#237;re;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you h&#225;ve not ref&#250;sed the pr&#225;yer of his l&#237;ps.</div></div></div><div class="stanza"><div class="psalm-line"><div>You c&#225;me to m&#233;et him with the bl&#233;ssings of succ&#233;ss,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you have s&#233;t on his h&#233;ad a cr&#243;wn of pure g&#243;ld.</div></div><div class="psalm-line"><div>He &#225;sked you for l&#237;fe and th&#237;s you have g&#237;ven,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> d&#225;ys that will l&#225;st from &#225;ge to &#225;ge.</div></div></div><div class="stanza"><div class="psalm-line"><div>Your s&#225;ving h&#233;lp has g&#237;ven him gl&#243;ry.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> You have l&#225;id up&#243;n him maj&#233;sty and spl&#233;ndour,</div></div><div class="psalm-line"><div>you have gr&#225;nted your bl&#233;ssings to him for &#233;ver.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> You have m&#225;de him rej&#243;ice with the j&#243;y of your pr&#233;sence.</div></div></div><div class="stanza"><div class="psalm-line"><div>The k&#237;ng has p&#250;t his tr&#250;st in the L&#243;rd:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> through the m&#233;rcy of the Most H&#237;gh h&#233; shall stand f&#237;rm.</div></div><div class="psalm-line"><div>O L&#243;rd, ar&#237;se in your str&#233;ngth;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> we shall s&#237;ng and pr&#225;ise your p&#243;wer.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> Paul fled into the vastness of the mountains; he found a dwelling place as if God Himself had given it to him.
</p>

<p class="noindent">
    <span class="rubric">Ant. 2:</span> Paul passed the rest of his life in prayer and solitude.
</p>
<div><div class="ref">Psalm 91 (92)</div><div/><div class="rubric" style="text-align:center">I</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>It is g&#243;od to give th&#225;nks to the L&#243;rd,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> to make m&#250;sic to your n&#225;me, O Most H&#237;gh,</div></div><div class="psalm-line"><div>to procl&#225;im your l&#243;ve in the m&#243;rning<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> and your tr&#250;th in the w&#225;tches of the n&#237;ght,</div></div><div class="psalm-line"><div>on the t&#233;n-stringed l&#253;re and the l&#250;te,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> with the m&#250;rmuring s&#243;und of the h&#225;rp.</div></div></div><div class="stanza"><div class="psalm-line"><div>Your d&#233;eds, O L&#243;rd, have made me gl&#225;d;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> for the w&#243;rk of your h&#225;nds I shout with j&#243;y.</div></div><div class="psalm-line"><div>O L&#243;rd, how gr&#233;at are your w&#243;rks!<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> How d&#233;ep are y&#243;ur des&#237;gns!</div></div><div class="psalm-line"><div>The f&#243;olish man c&#225;nnot kn&#243;w this<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> and the f&#243;ol c&#225;nnot underst&#225;nd.</div></div></div><div class="stanza"><div class="psalm-line"><div>Though the w&#237;cked spring &#250;p like gr&#225;ss<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> and &#225;ll who do &#233;vil thr&#237;ve,</div></div><div class="psalm-line"><div>they are d&#243;omed to be et&#233;rnally destr&#243;yed.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> But y&#243;u, Lord, are et&#233;rnally on h&#237;gh.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> Paul passed the rest of his life in prayer and solitude.
</p>

<p class="noindent">
    <span class="rubric">Ant. 3:</span> The palm tree supplied his few needs of food and clothing and a spring gave him bubbling water.
</p>

<div><div/><div class="rubric" style="text-align:center">II</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>S&#233;e how your &#233;nemies p&#233;rish;</div></div><div class="psalm-line"><div class="indent-psalm-line"> all d&#243;ers of &#233;vil are sc&#225;ttered.</div></div></div><div class="stanza"><div class="psalm-line"><div>To m&#233; you give the w&#237;ld-ox&#8217;s str&#233;ngth;</div></div><div class="psalm-line"><div class="indent-psalm-line"> you an&#243;int me with the p&#250;rest &#243;il.</div></div><div class="psalm-line"><div>My &#233;yes looked in tr&#237;umph on my f&#243;es;</div></div><div class="psalm-line"><div class="indent-psalm-line"> my &#233;ars heard gl&#225;dly of their f&#225;ll.</div></div><div class="psalm-line"><div>The j&#250;st will fl&#243;urish like the p&#225;lm-tree</div></div><div class="psalm-line"><div class="indent-psalm-line"> and gr&#243;w like a L&#233;banon c&#233;dar.</div></div></div><div class="stanza"><div class="psalm-line"><div>Pl&#225;nted in the h&#243;use of the L&#243;rd</div></div><div class="psalm-line"><div class="indent-psalm-line"> they will fl&#243;urish in the c&#243;urts of our G&#243;d,</div></div><div class="psalm-line"><div>st&#237;ll bearing fr&#250;it when they are &#243;ld,</div></div><div class="psalm-line"><div class="indent-psalm-line"> st&#237;ll full of s&#225;p, still gr&#233;en,</div></div><div class="psalm-line"><div>to procl&#225;im that the L&#243;rd is j&#250;st.</div></div><div class="psalm-line"><div class="indent-psalm-line"> In h&#237;m, my r&#243;ck, there is no wr&#243;ng.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> The palm tree supplied his few needs of food and clothing and a spring gave him bubbling water.
</p>

<p class="noindent">
    <span><span class="rubric">R.</span> The Lord loved and enrobed him in beautiful vestments.
    </span><br/>
    <span><span class="rubric">V.</span> He put a robe of glory upon him.
</span></p>


<div><div class="reading">First Reading</div><div><div class="ref">9:13-18; 10:9-13</div><span>A reading from the Book of Wisdom
</span></div><div class="rubric" style="text-align:center; font-size:0.8em;"><em>Wisdom guided the righteous man in the upright way.</em></div></div><p>
    &#8216;What man indeed can know the intentions of God?
    Who can divine the will of the Lord?
    The reasonings of mortals are unsure
    and our intentions unstable;
    for a perishable body presses down the soul,
    and this tent of clay weighs down the teeming mind.
    It is hard enough for us to work out what is on earth,
    laborious to know what lies within our reach;
    who, then, can discover what is in the heavens?
    As for your intention, who could have learnt it, had you not granted Wisdom
    and sent your holy spirit from above?
    Thus have the paths of those on earth been straightened
    and men been taught what pleases you,
    and saved by Wisdom.&#8216;
</p>

<p>
    But Wisdom delivered her servants from their ordeals.
    The virtuous man, fleeing from the anger of his brother,
    was led by her along straight paths.
    She showed him the kingdom of God
    and taught him the knowledge of holy things.
    She brought him success in his toil
    and gave him full return for all his efforts;
    she stood by him against grasping and oppressive men
    and she made him rich.
    She guarded him closely from his enemies
    and saved him from the traps they set for him.
    In an arduous struggle she awarded him the prize,
    to teach him that piety is stronger than all.
</p>

<p>
    She did not forsake the virtuous man when he was sold,
    but kept him free from sin.
</p>

<div><div class="reading">Responsory</div><div/></div><p class="noindent">
    <span><span class="rubric">R.</span> Here is a man who worked marvels for the glory of God and praised him with all his heart. </span><span class="rubric">*</span> May he intercede for sinners.
    <br/>
    <span><span class="rubric">V.</span> Here is a man in whom there is no complaint, a truthful worshipper of God, who never acts sinfully and always walks in innocence. </span><span class="rubric">*</span> May he intercede for sinners.
</p>

<div><div class="reading">Second Reading</div><div><span>
    Selected passages from the </span><em>Life of St. Paul the First Hermit</em> by Saint Jerome, priest
</div><div class="rubric" style="text-align:center">(Chapters 2.4-7, 9-16, 18)</div><div class="rubric" style="text-align:center; font-size:0.8em;"><em>He passed the rest of his life in prayer and solitude.</em></div></div><p>Under the persecutors, Decius and Valerian, a savage tempest ravaged many churches in Egypt and
    the Thebes. At the time that these outrages were being perpetrated in the lower Thebaid, Paul,
    at about the age of sixteen, upon the death of his parents, came into a rich inheritance. His
    sister was already married. He was highly educated not only in Greek but also in Egyptian
    culture and a gentle lad who loved God exceedingly. Until the storm of persecution ceased
    thundering, he lived in seclusion in a more distant villa. But, alas, &#8220;to what dost thou not
    drive the hearts of men, O accursed hunger of gold!&#8221; His own brother-in-law, instead of hiding
    him, plotted to betray the boy. When the prudent young man realised what was happening, he fled
    into the recesses of the mountains where, awaiting the end of persecution, he made a virtue of
    necessity. After careful examination of his surroundings, he found a rocky ridge at the foot of
    which there was a cave, its opening shut off by a moveable stone. Eagerly, removing the stone he
    came upon a large chamber, open to the sky. The spreading branches of an ancient palm tree
    protected the area. He discovered too, a clear spring. There in this humble dwelling, which he
    grew to love (just as if God Himself had given it to him), he passed the rest of his life in
    prayer and solitude. The palm tree supplied his few needs of food and clothing.
</p>
<p>When Blessed Paul, already one hundred and thirteen years old, was leading a heavenly life on
    earth, and Anthony, a nonagenarian, was tarrying in another solitude, the thought occurred to
    Anthony that no other monk had gone to live in the desert. It was revealed to him in his sleep,
    however, that another person more worthy than himself, dwelt in the deeper recesses of the
    desert and that it was his duty to seek him out. At the break of dawn, the venerable old man set
    out on his quest &#8211; not knowing which way to go. He discerned not far away a wolf, panting with
    burning thirst. He followed it with his eyes and, when the beast had disappeared from view, he
    approached closer to the spot and tried to peer within the cave, which he had entered. Saint
    Paul firmly barred the entrance to his retreat.
</p>
<p>After the holy kiss, Paul seated himself beside Anthony and spoke thus: &#8220;Behold, the one whom you
    have sought with so much fatigue, tangled grey hair covers an old man with wasted limbs. Behold,
    you see a man soon to return to dust. Tell me, I beg of you, how is man faring in the world? Are
    there new roofs rising in ancient cities? What power rules the world? Are there still some who
    are ensnared by the horror of demons?&#8221; While they were discussing such matters, they noticed a
    fleet raven deposited a whole loaf of bread between them. &#8220;Ah,&#8221; said Paul, &#8220;God has sent us our
    dinner. For sixty years now, I have received a piece of bread every noon. Today, in honour of
    your arrival, Christ has doubled the rations of his disciples.&#8221;
</p>
<p>When day again returned, Blessed Paul spoke thus to Anthony. &#8220;For a long time now, brother, I
    have known that you dwelled in these regions; for a long time, God has promised you to me as a
    companion. Since my hour of eternal sleep has arrived, and because I have always desired to be
    dissolved and to be with Christ; having finished the course&#8230;a crown of justice remains for me.
    You have been sent by God to bury my miserable body, rather, to return earth to earth. I beg of
    you, hasten, if it is not too much to ask, and bring back the cloak which Athanasius the bishop
    gave you, to wrap around my wretched body.&#8221; Anthony was amazed and returned to his monastery,
    his dwelling place. He brought over the cloak from his cell, and set out again on the same road
    by which he had returned. When another day had dawned, he saw Paul, shining in snowy whiteness,
    ascend into heaven amid a host of angels and the choirs of Prophets and Apostles. When he entered
    the cave, he found Paul kneeling, his head erect and his hands raised towards heaven, his body
    lifeless. At first, thinking that he was still alive, he began to pray with him. He realised,
    however, that even the lifeless body of the saint rendered homage to God unto whom all creatures
    live. Thereupon, Anthony wrapped up the body and carried it out the entrance, chanting hymns and
    psalms in the Christian manner. He grieved that he did not have an implement to dig a grave. Behold,
    here came two lions, they dropped down at his feet. Then, not far from the corpse, they began to
    scratch the ground with their paws. On the next day, Anthony claimed himself the tunic, which
    the holy man had woven for himself from the leaves of the palm; he always wore Paul&#8217;s tunic on
    the solemn feasts of Easter and Pentecost.
</p>
<p>I beg of you, whoever reads this, that you remember the sinner Jerome, who, if God should grant
    him his greatest desire, would much rather choose the tunic of Paul with his merits than the
    purple of kings with their kingdoms.
</p>

<div><div class="ref">Mt 19:29 Lk 16:10</div><div class="reading">Responsory</div><div/></div><p class="noindent">
    <span><span class="rubric">R.</span> Everyone who has left houses or brothers or sisters or father or mother or children or fields for my sake, </span><span class="rubric">*</span> Will receive a hundred times more and will be given eternal life.
    <br/>
    <span><span class="rubric">V.</span> Whoever is faithful in small matters will be faithful in large ones. </span><span class="rubric">*</span> Will receive a hundred times more and will be given eternal life.
</p>

<div><div class="reading">Hymn</div><div><span>Te Deum</span></div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>We praise you, O God:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>we acclaim you as the Lord.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Everlasting Father,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> all the world bows down before you.</div></div></div><div class="stanza"><div class="psalm-line"><div>All the angels sing your praise,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>the hosts of heaven and all the angelic powers,</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> all the cherubim and seraphim<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> call out to you in unending song:</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> <em>Holy, Holy, Holy,</em><span class="psalm-marker">&#160;*</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> <em>is the Lord God of angel hosts!</em></div></div></div></div><div class="stanza"><div class="psalm-line"><div>The heavens and the earth are filled<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>with your majesty and glory.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> The glorious band of apostles,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> the noble company of prophets,</div></div></div><div class="stanza"><div class="psalm-line"><div>the white-robed army who shed their blood for Christ,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>all sing your praise.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> And to the ends of the earth<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> your holy Church proclaims her faith in you:</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> Father, whose majesty is boundless,<span class="psalm-marker">&#160;&#8224;</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> your true and only Son, who is to be adored,<span class="psalm-marker">&#160;*</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> the Holy Spirit sent to be our Advocate.</div></div></div></div><div class="stanza"><div class="psalm-line"><div>You, Christ, are the king of glory,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>Son of the eternal Father.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> When you took our nature to save mankind<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you did not shrink from birth in the Virgin&#8217;s womb.</div></div></div><div class="stanza"><div class="psalm-line"><div>You overcame the power of death<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>opening the Father&#8217;s kingdom to all who believe in you.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Enthroned at God&#8217;s right hand in the glory of the Father,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you will come in judgement according to your promise.</div></div></div><div class="stanza"><div class="psalm-line"><div>You redeemed your people by your precious blood.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>Come, we implore you, to our aid.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Grant us with the saints<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> a place in eternal glory.</div></div></div><div class="stanza"><div class="psalm-line"><span class="instruction">The final part of the hymn may be omitted:</span></div></div><div class="stanza"><div class="psalm-line"><div>Lord, save your people<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>and bless your inheritance.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Rule them and uphold them<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> for ever and ever.</div></div></div><div class="stanza"><div class="psalm-line"><div>Day by day we praise you:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>we acclaim you now and to all eternity.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> In your goodness, Lord, keep us free from sin.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> Have mercy on us, Lord, have mercy.</div></div></div><div class="stanza"><div class="psalm-line"><div>May your mercy always be with us, Lord,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>for we have hoped in you.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> In you, Lord, we put our trust:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> we shall not be put to shame.</div></div></div></div><div><div class="reading">Concluding Prayer</div><div/></div><div class="litany"><div class="litany_item"><div>God, you granted that Saint Paul, our Father,</div></div><div class="litany_item"><div>    achieve sanctity in the desert,</div></div><div class="litany_item"><div>    grant through his intercession,</div></div><div class="litany_item"><div>    that we, who are striving to develop</div></div><div class="litany_item"><div>    in ourselves a spirit of prayer and service,</div></div><div class="litany_item"><div>    may come ever closer to you in love.</div></div><div class="litany_item"><div>    Through our Lord Jesus Christ, your Son,</div></div><div class="litany_item"><div>    who lives and reigns with you in the unity of the Holy Spirit,</div></div><div class="litany_item"><div>    one God, for ever and ever.</div></div></div><div class="ebook"><p>
        <a href="paul-invitatory.html">Invitatory</a> &#8226; <a href="paul-morning.html">Morning Prayer</a> &#8226; <a href="paul-little-hour.html">Midday Prayer</a>
    </p>
</div></body></html>