<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>November 7 All the Saints of the Order, Office of Readings</title>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../../style.css" rel="stylesheet"/>
        </head>
<body lang="en">

<div class="ebook"><p>
        <a href="saints-invitatory.html">Invitatory</a> &#8226; <a href="saints-morning.html">Morning Prayer</a> &#8226; <a href="saints-little-hour.html">Midday Prayer</a>
    </p>
</div><h2>Office of Readings</h2>

<div><div class="reading">Hymn</div></div><!-- http://www.preces-latinae.org/thesaurus/Hymni/Placare.html -->

<div class="psalm"><div class="stanza"><div class="psalm-line"><div>To Thy poor servants reconciled</div></div><div class="psalm-line"><div>show mercy, Christ, for whom the mild</div></div><div class="psalm-line"><div>and Virgin Patroness this grace</div></div><div class="psalm-line"><div>implore before Thy Father's face.</div></div></div><div class="stanza"><div class="psalm-line"><div>Ye purpled martyrs, you, now dressed</div></div><div class="psalm-line"><div>in white because your lives confessed</div></div><div class="psalm-line"><div>your Lord on earth, us exiles call</div></div><div class="psalm-line"><div>unto the fatherland of all.</div></div></div><div class="stanza"><div class="psalm-line"><div>O choir of virgins, stainless band!</div></div><div class="psalm-line"><div>and ye for whom the desert-land</div></div><div class="psalm-line"><div>made sure the way to heavenly rest,</div></div><div class="psalm-line"><div>prepare us mansions with the blest.</div></div></div><div class="stanza"><div class="psalm-line"><div>The race perfidious expel</div></div><div class="psalm-line"><div>from regions where the faithful dwell;</div></div><div class="psalm-line"><div>let one sole shepherd be our guide,</div></div><div class="psalm-line"><div>all Christians in one fold abide.</div></div></div><div class="stanza"><div class="psalm-line"><div>Glory, O Father! to Thy name;</div></div><div class="psalm-line"><div>eternal Son, to Thine the same;</div></div><div class="psalm-line"><div>to Holy Paraclete be praise</div></div><div class="psalm-line"><div>throughout the everlasting days.</div></div></div></div><div><div class="reading">Psalmody</div></div><!-- Antiphons from Common of Men Saints -->

<p class="noindent">
    <span class="rubric">Ant. 1:</span> He asked you for life and this you have given, Lord; you have laid upon him majesty and splendour.
</p>
<p class="ref">
    Psalm 20 (21):2-8, 14
</p>
<div class="psalm"><div class="stanza"><div class="psalm-line"><div>O L&#243;rd, your str&#233;ngth gives j&#243;y to the k&#237;ng;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> h&#243;w your s&#225;ving h&#233;lp makes him gl&#225;d!</div></div><div class="psalm-line"><div>You have gr&#225;nted h&#237;m his h&#233;art&#8217;s des&#237;re;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you h&#225;ve not ref&#250;sed the pr&#225;yer of his l&#237;ps.</div></div></div><div class="stanza"><div class="psalm-line"><div>You c&#225;me to m&#233;et him with the bl&#233;ssings of succ&#233;ss,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you have s&#233;t on his h&#233;ad a cr&#243;wn of pure g&#243;ld.</div></div><div class="psalm-line"><div>He &#225;sked you for l&#237;fe and th&#237;s you have g&#237;ven,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> d&#225;ys that will l&#225;st from &#225;ge to &#225;ge.</div></div></div><div class="stanza"><div class="psalm-line"><div>Your s&#225;ving h&#233;lp has g&#237;ven him gl&#243;ry.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> You have l&#225;id up&#243;n him maj&#233;sty and spl&#233;ndour,</div></div><div class="psalm-line"><div>you have gr&#225;nted your bl&#233;ssings to him for &#233;ver.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> You have m&#225;de him rej&#243;ice with the j&#243;y of your pr&#233;sence.</div></div></div><div class="stanza"><div class="psalm-line"><div>The k&#237;ng has p&#250;t his tr&#250;st in the L&#243;rd:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> through the m&#233;rcy of the Most H&#237;gh h&#233; shall stand f&#237;rm.</div></div><div class="psalm-line"><div>O L&#243;rd, ar&#237;se in your str&#233;ngth;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> we shall s&#237;ng and pr&#225;ise your p&#243;wer.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> He asked you for life and this you have given, Lord; you have laid upon him majesty and splendour.
</p>

<p class="noindent">
    <span class="rubric">Ant. 2:</span> The path of the virtuous is like the light of dawn; its brightness grows to the fullness of day;
</p>
<div><div class="ref">Psalm 91 (92)</div><div class="rubric" style="text-align:center">I</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>It is g&#243;od to give th&#225;nks to the L&#243;rd,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> to make m&#250;sic to your n&#225;me, O Most H&#237;gh,</div></div><div class="psalm-line"><div>to procl&#225;im your l&#243;ve in the m&#243;rning<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> and your tr&#250;th in the w&#225;tches of the n&#237;ght,</div></div><div class="psalm-line"><div>on the t&#233;n-stringed l&#253;re and the l&#250;te,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> with the m&#250;rmuring s&#243;und of the h&#225;rp.</div></div></div><div class="stanza"><div class="psalm-line"><div>Your d&#233;eds, O L&#243;rd, have made me gl&#225;d;<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> for the w&#243;rk of your h&#225;nds I shout with j&#243;y.</div></div><div class="psalm-line"><div>O L&#243;rd, how gr&#233;at are your w&#243;rks!<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> How d&#233;ep are y&#243;ur des&#237;gns!</div></div><div class="psalm-line"><div>The f&#243;olish man c&#225;nnot kn&#243;w this<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> and the f&#243;ol c&#225;nnot underst&#225;nd.</div></div></div><div class="stanza"><div class="psalm-line"><div>Though the w&#237;cked spring &#250;p like gr&#225;ss<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> and &#225;ll who do &#233;vil thr&#237;ve,</div></div><div class="psalm-line"><div>they are d&#243;omed to be et&#233;rnally destr&#243;yed.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> But y&#243;u, Lord, are et&#233;rnally on h&#237;gh.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> The path of the virtuous is like the light of dawn; its brightness grows to the fullness of day;
</p>

<p class="noindent">
    <span class="rubric">Ant. 3:</span> The just will flourish like the palm-tree and grow like a Lebonon cedar.
</p>

<div><div class="rubric" style="text-align:center">II</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>S&#233;e how your &#233;nemies p&#233;rish;</div></div><div class="psalm-line"><div class="indent-psalm-line"> all d&#243;ers of &#233;vil are sc&#225;ttered.</div></div></div><div class="stanza"><div class="psalm-line"><div>To m&#233; you give the w&#237;ld-ox&#8217;s str&#233;ngth;</div></div><div class="psalm-line"><div class="indent-psalm-line"> you an&#243;int me with the p&#250;rest &#243;il.</div></div><div class="psalm-line"><div>My &#233;yes looked in tr&#237;umph on my f&#243;es;</div></div><div class="psalm-line"><div class="indent-psalm-line"> my &#233;ars heard gl&#225;dly of their f&#225;ll.</div></div><div class="psalm-line"><div>The j&#250;st will fl&#243;urish like the p&#225;lm-tree</div></div><div class="psalm-line"><div class="indent-psalm-line"> and gr&#243;w like a L&#233;banon c&#233;dar.</div></div></div><div class="stanza"><div class="psalm-line"><div>Pl&#225;nted in the h&#243;use of the L&#243;rd</div></div><div class="psalm-line"><div class="indent-psalm-line"> they will fl&#243;urish in the c&#243;urts of our G&#243;d,</div></div><div class="psalm-line"><div>st&#237;ll bearing fr&#250;it when they are &#243;ld,</div></div><div class="psalm-line"><div class="indent-psalm-line"> st&#237;ll full of s&#225;p, still gr&#233;en,</div></div><div class="psalm-line"><div>to procl&#225;im that the L&#243;rd is j&#250;st.</div></div><div class="psalm-line"><div class="indent-psalm-line"> In h&#237;m, my r&#243;ck, there is no wr&#243;ng.</div></div></div></div><p class="noindent">
    <span class="rubric">Ant.</span> The just will flourish like the palm-tree and grow like a Lebonon cedar.
</p>

<p class="noindent">
    <span><span class="rubric">R.</span> The Lord led the virtuous man along straight paths.
    </span><br/>
    <span><span class="rubric">V.</span> He showed him the kingdom of God.
</span></p>


<div><div class="reading">First Reading</div><div class="ref">3:1-17</div><div>A reading from the letter of St. Paul to the Colossians
</div><div class="rubric" style="text-align:center; font-size:0.8em;"><em>New life</em></div></div><p>
    Since you have been brought back to true life with Christ, you must look for the things that are
    in heaven, where Christ is, sitting at God&#8217;s right hand. Let your thoughts be on heavenly
    things, not on the things that are on the earth, because you have died, and now the life you
    have is hidden with Christ in God. But when Christ is revealed&#8212;and he is your life&#8212;you too
    will be revealed in all your glory with him.
</p>
<p>
    That is why you must kill everything in you that belongs only to earthly life: fornication,
    impurity, guilty passion, evil desires and especially greed, which is the same thing as
    worshipping a false god; all this is the sort of behaviour that makes God angry. And it is the
    way in which you used to live when you were surrounded by people doing the same thing, but now
    you, of all people, must give all these things up: getting angry, being bad-tempered,
    spitefulness, abusive language and dirty talk; and never tell each other lies. You have stripped
    off your old behaviour with your old self, and you have put on a new self which will progress
    towards true knowledge the more it is renewed in the image of its creator; and in that image
    there is no room for distinction between Greek and Jew, between the circumcised or the
    uncircumcised, or between barbarian and Scythian, slave and free man. There is only Christ: he
    is everything and he is in everything.
</p>
<p>
    You are God&#8217;s chosen race, his saints; he loves you, and you should be clothed in sincere
    compassion, in kindness and humility, gentleness and patience. Bear with one another; forgive
    each other as soon as a quarrel begins. The Lord has forgiven you; now you must do the same.
    Over all these clothes, to keep them together and complete them, put on love. And may the peace
    of Christ reign in your hearts, because it is for this that you were called together as parts of
    one body. Always be thankful.
</p>
<p>
    Let the message of Christ, in all its richness, find a home with you. Teach each other, and
    advise each other, in all wisdom. With gratitude in your hearts sing psalms and hymns and
    inspired songs to God; and never say or do anything except in the name of the Lord Jesus, giving
    thanks to God the Father through him.
</p>

<div><div class="ref">Gal 3:17-28; Eph 4:24</div><div class="reading">Responsory</div></div><p class="noindent">
    <span><span class="rubric">R.</span> All baptised in Christ, you have all clothed yourselves in Christ, and there are not more distinctions between Jew and Greek;
    </span><span class="rubric">*</span> all of you are one in Christ Jesus.
    <br/>
    <span><span class="rubric">V.</span> Put on the new self that has been created in God's way, in the goodness and holiness of the truth; </span><span class="rubric">*</span> all of you are one in Christ Jesus.
</p>

<div><div class="reading">Second Reading</div><div>
    From the </div><em>Confessions</em> of Saint Augustine of Hippo, bishop
<div class="rubric" style="text-align:center">(Liber XIII, cap. 35-38)</div><div class="rubric" style="text-align:center; font-size:0.8em;"><em>Eternal rest after the time of this life</em></div></div><p>
    O Lord God, grant Your peace unto us, for You have supplied us with all things &#8212; the peace of
    rest, the peace of the Sabbath, which has no evening. For all this most beautiful order of
    things, &#8220;very good&#8221; (all their courses being finished), is to pass away, for in them there was
    morning and evening.
</p>

<p>
    But the seventh day is without any evening, nor has it any setting, because You have sanctified
    it to an everlasting continuance, that that which Thou did after Your works, which were very
    good, resting on the seventh day, although in unbroken rest You made them, that the voice of Your
    Book may speak beforehand unto us, that we also after our works (therefore very good, because
    You have given them unto us) may repose in You also in the Sabbath of eternal life.
</p>

<p>
    For even then shall You so rest in us, as now You work in us; and thus shall that be Your rest
    through us, as these are Your works through us. But You, O Lord, always work, and are always at
    rest. Nor do You see in time, nor do You move in time, nor do You rest in time; and yet You make the
    scenes of time, and the times themselves, and the rest which results from time.
</p>

<p>
    We therefore see those things which You made, because they are; but they are, because You see
    them. And we see without, that they are, and within, that they are good, but You saw them there,
    when made, where You saw them to be made. And we were at another time moved to do well, after
    our hearts had conceived of Your Spirit; but in the former time, forsaking You, we were moved to
    do evil; but You, the One, the Good God, hast never ceased to do good. And we also have certain
    good works, of Your gift, but not eternal; after these we hope to rest in Your great hallowing.
    But You, being the Good, needing no good, art ever at rest, because You Yourself art Your rest.
    And what man will teach man to understand this? Or what angel, an angel? Or what angel, a man?
    Let it be asked of You, sought in You, knocked for at You; so, even so shall it be received, so
    shall it be found, so shall it be opened. Amen.
</p>

<div><div class="ref">Cf Mt 19:29; Mt 5:3</div><div class="reading">Responsory</div></div><p class="noindent">
    <span><span class="rubric">R.</span> Everyone who has left all for the sake of my name,
    </span><span class="rubric">*</span> they will be repaid a hundred times over, and also inherit eternal life.
    <br/>
    <span><span class="rubric">V.</span> How happy are the poor in spirit; theirs is the kingdom of heaven. </span><span class="rubric">*</span>They will be repaid a hundred times over, and also inherit eternal life.
</p>

<div><div class="reading">Hymn</div><div>Te Deum</div></div><div class="psalm"><div class="stanza"><div class="psalm-line"><div>We praise you, O God:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>we acclaim you as the Lord.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Everlasting Father,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> all the world bows down before you.</div></div></div><div class="stanza"><div class="psalm-line"><div>All the angels sing your praise,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>the hosts of heaven and all the angelic powers,</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> all the cherubim and seraphim<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> call out to you in unending song:</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> <em>Holy, Holy, Holy,</em><span class="psalm-marker">&#160;*</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> <em>is the Lord God of angel hosts!</em></div></div></div></div><div class="stanza"><div class="psalm-line"><div>The heavens and the earth are filled<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>with your majesty and glory.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> The glorious band of apostles,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> the noble company of prophets,</div></div></div><div class="stanza"><div class="psalm-line"><div>the white-robed army who shed their blood for Christ,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>all sing your praise.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> And to the ends of the earth<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> your holy Church proclaims her faith in you:</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> Father, whose majesty is boundless,<span class="psalm-marker">&#160;&#8224;</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> your true and only Son, who is to be adored,<span class="psalm-marker">&#160;*</span></div></div></div><div class="psalm-line"><div class="indent-psalm-line"><div class="indent-psalm-line"> the Holy Spirit sent to be our Advocate.</div></div></div></div><div class="stanza"><div class="psalm-line"><div>You, Christ, are the king of glory,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>Son of the eternal Father.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> When you took our nature to save mankind<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you did not shrink from birth in the Virgin&#8217;s womb.</div></div></div><div class="stanza"><div class="psalm-line"><div>You overcame the power of death<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>opening the Father&#8217;s kingdom to all who believe in you.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Enthroned at God&#8217;s right hand in the glory of the Father,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> you will come in judgement according to your promise.</div></div></div><div class="stanza"><div class="psalm-line"><div>You redeemed your people by your precious blood.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>Come, we implore you, to our aid.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Grant us with the saints<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> a place in eternal glory.</div></div></div><div class="stanza"><div class="psalm-line"><span class="instruction">The final part of the hymn may be omitted:</span></div></div><div class="stanza"><div class="psalm-line"><div>Lord, save your people<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>and bless your inheritance.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> Rule them and uphold them<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> for ever and ever.</div></div></div><div class="stanza"><div class="psalm-line"><div>Day by day we praise you:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>we acclaim you now and to all eternity.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> In your goodness, Lord, keep us free from sin.<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> Have mercy on us, Lord, have mercy.</div></div></div><div class="stanza"><div class="psalm-line"><div>May your mercy always be with us, Lord,<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div>for we have hoped in you.</div></div></div><div class="stanza"><div class="psalm-line"><div class="indent-psalm-line"> In you, Lord, we put our trust:<span class="psalm-marker">&#160;*</span></div></div><div class="psalm-line"><div class="indent-psalm-line"> we shall not be put to shame.</div></div></div></div><div><div class="reading">Concluding Prayer</div></div><div class="litany"><div class="litany_item"><div>Almighty ever-living God,</div></div><div class="litany_item"><div>    who ever adorn, protect and keep your Church</div></div><div class="litany_item"><div>    with the various splendours of the Saints,</div></div><div class="litany_item"><div>    graciously grant that,</div></div><div class="litany_item"><div>    by the prayers of Blessed Paul the First Hermit</div></div><div class="litany_item"><div>    and his holy sons and daughters,</div></div><div class="litany_item"><div>    the merits of all of whom you have granted us to honour on one feast day,</div></div><div class="litany_item"><div>    both that we may be purified from every fault here,</div></div><div class="litany_item"><div>    and that we may fully enjoy eternal glory in the future.</div></div><div class="litany_item"><div>    Through our Lord Jesus Christ, your Son,</div></div><div class="litany_item"><div>    who lives and reigns with you in the unity of the Holy Spirit,</div></div><div class="litany_item"><div>    one God, for ever and ever.</div></div></div><div class="ebook"><p>
        <a href="saints-invitatory.html">Invitatory</a> &#8226; <a href="saints-morning.html">Morning Prayer</a> &#8226; <a href="saints-little-hour.html">Midday Prayer</a>
    </p>
</div></body></html>