<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html>
<head>
    <title>Beat&#230; Mari&#230; Verginis Claromontan&#230; Cz&#281;stochoviensis</title>
    <style type="text/css">
        .columned {
            column-count:2;
            -webkit-column-rule: 1px solid #000000;
            -moz-column-rule: 1px solid #000000;
            column-rule: 1px solid #000000;
        }

        .columned:first-letter {
            /* initial-letter: 2; */
            font-size: 3em;
            float: left;
        }
    </style>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
    <link href="../style.css" rel="stylesheet"/>
    </head>
<body>

<h1>Beat&#230; Mari&#230; Verginis <br/> Claromontan&#230; Cz&#281;stochoviensis</h1>

<h2>Ad Missam.</h2>

<img class="img-content" src="../music/bvm-cc-intr.svg"/>

<h3>Oratio.</h3>

<p class="columned">
    Omn&#237;potens et mis&#233;ricors Deus, qui ad defensi&#243;nem p&#243;puli pol&#243;nici in beat&#237;ssima V&#237;rgine Mar&#237;a perp&#233;tuum aux&#237;lium mirab&#237;liter constitu&#237;sti, ei&#250;sque sacram Im&#225;ginem Claromont&#225;nam sol&#233;mni fid&#233;lium venerati&#243;ne ins&#237;gnem reddid&#237;sti: <span class="cross">&#8224;</span> conc&#233;de prop&#237;tus; ut tali pr&#230;s&#237;dio mun&#237;ti, cert&#225;ntes in vita, <span class="cross">*</span> vict&#243;riam de hoste mal&#237;gno c&#243;nsequi vale&#225;mus in morte. Per D&#243;minum.
</p>

<h2>Lectio libri Sapientiae. <span class="ref">Prov. 8, 17-24 et 32-35.</span></h2>

<p class="columned">
Ego dilig&#233;ntes me d&#237;ligo, et qui mane v&#237;gilant ad me, inv&#233;nient me. Mecum sunt div&#237;ti&#230; et gl&#243;ria, opes sup&#233;rb&#230; et iust&#237;tia. M&#233;lior est enium fructus meus auro et l&#225;pide preti&#243;so, et gen&#237;mina mea arg&#233;nto el&#233;cto. In viis iust&#237;ti&#230; &#225;mbulo, in m&#233;dio semit&#225;rum iud&#237;cii, ut ditem dilig&#233;ntes me et thes&#225;uros e&#243;rum r&#233;pleam. D&#243;minus poss&#233;dit me in in&#237;tio vi&#225;rum su&#225;rum, &#225;ntequam quidquam f&#225;ceret a princ&#237;pio. Ab &#230;t&#233;rno ordin&#225;ta sum et ex ant&#237;quis, &#225;ntequam terra f&#237;eret. Nondum erant ab&#253;ssi et ego iam conc&#233;pta eram. Nunc ergo, f&#237;lii, aud&#237;te me: Be&#225;ti, qui cust&#243;diunt vias meas. Aud&#237;te discipl&#237;nam et est&#243;te sapi&#233;ntes et nol&#237;te abi&#237;cere eam. Be&#225;tus homo, qui audit me, et qui v&#237;gilat ad fores meas quot&#237;die, et obs&#233;rvat ad postes &#243;stii mei. Qui me inv&#233;nerit, inv&#233;niet vitam et h&#225;uriet sal&#250;tem a D&#243;mino.
</p>

<img class="img-content" src="../music/bvm-cc-grad-4.svg"/>

<img class="img-content" src="../music/bvm-cc-grad-2.svg"/>

<p class="instruction">Post Septuagesiman, ommssis Allel&#250;ia et Versu sequenti, dicitur:</p>

</body>
</html>