<!doctype html>
<html>
<head>
    <title>Beat&#230; Mari&#230; Virginis Claromontan&#230; Cz&#281;stochoviensis</title>
    <style type="text/css">
        .columned {
            column-count:2;
            -webkit-column-count:2;
            -webkit-column-rule: 1px solid #000000;
            -moz-column-rule: 1px solid #000000;
            column-rule: 1px solid #000000;
        }

        .columned:first-letter {
            /* initial-letter: 2; */
            font-size: 3em;
            float: left;
        }
    </style>
<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
        <link href="../style.css" rel="stylesheet"/>
        <meta name="viewport" content="initial-scale=1.0"/>
        </head>
<body lang="la">

<div><h1 class="index"><span class="rubric">Die 26 Augusti</span> <br/> <span class="rubric">Beat&#230; Mari&#230; Virginis</span> <br/>
    Claromontan&#230; Cz&#281;stochoviensis</h1>
    <h2><span class="rubric">Duplex I Classis cum octava Communi</span></h2>
    </div><h2><span class="rubric">Ad Missam</span></h2>

<img class="img-content" src="../music/bvm-cc-intr.svg"/>
    <h2><span class="rubric">Oratio</span></h2>

<p class="columned dropcap">
    Omn&#237;potens et mis&#233;ricors Deus, qui ad defensi&#243;nem p&#243;puli pol&#243;nici in beat&#237;ssima V&#237;rgine Mar&#237;a perp&#233;tuum aux&#237;lium mirab&#237;liter constitu&#237;sti, ei&#250;sque sacram Im&#225;ginem Claromont&#225;nam sol&#233;mni fid&#233;lium venerati&#243;ne ins&#237;gnem reddid&#237;sti: <span class="cross">&#8224;</span> conc&#233;de prop&#237;tius; ut tali pr&#230;s&#237;dio mun&#237;ti, cert&#225;ntes in vita, <span class="cross">*</span> vict&#243;riam de hoste mal&#237;gno c&#243;nsequi vale&#225;mus in morte. Per D&#243;minum.
</p>

<div><div><strong>Lectio libri Sapientiae</strong></div><div class="rubric" style="text-align:center">Prov. 8, 17-24 et 32-35</div></div><p class="columned dropcap">
Ego dilig&#233;ntes me d&#237;ligo, et qui mane v&#237;gilant ad me, inv&#233;nient me. Mecum sunt div&#237;ti&#230; et gl&#243;ria, opes sup&#233;rb&#230; et iust&#237;tia. M&#233;lior est enim fructus meus auro et l&#225;pide preti&#243;so, et gen&#237;mina mea arg&#233;nto el&#233;cto. In viis iust&#237;ti&#230; &#225;mbulo, in m&#233;dio semit&#225;rum iud&#237;cii, ut ditem dilig&#233;ntes me et thes&#225;uros e&#243;rum r&#233;pleam. D&#243;minus poss&#233;dit me in in&#237;tio vi&#225;rum su&#225;rum, &#225;ntequam quidquam f&#225;ceret a princ&#237;pio. Ab &#230;t&#233;rno ordin&#225;ta sum et ex ant&#237;quis, &#225;ntequam terra f&#237;eret. Nondum erant ab&#253;ssi et ego iam conc&#233;pta eram. Nunc ergo, f&#237;lii, aud&#237;te me: Be&#225;ti, qui cust&#243;diunt vias meas. Aud&#237;te discipl&#237;nam et est&#243;te sapi&#233;ntes et nol&#237;te abi&#237;cere eam. Be&#225;tus homo, qui audit me, et qui v&#237;gilat ad fores meas quot&#237;die, et obs&#233;rvat ad postes &#243;stii mei. Qui me inv&#233;nerit, inv&#233;niet vitam et h&#225;uriet sal&#250;tem a D&#243;mino.
</p>

<img class="img-content" src="../music/bvm-cc-grad-4.svg"/>
    <img class="img-content" src="../music/bvm-cc-alleluia.svg"/>
    <p class="rubric">Post Septuagesimam, omissis Allel&#250;ia et Versu sequenti, dicitur:</p>

<img class="img-content" src="../music/bvm-cc-tract-2.svg"/>
    <p class="rubric">Tempore Paschali omittitur Graduale et eius loco dicitur:</p>

<img class="img-content" src="../music/bvm-cc-tract-2-tp.svg"/>
    <p>
    Allel&#250;ia. <span class="rubric"><span><span class="rubric">V.</span></span></span> Ave Mar&#237;a. <span class="rubric">6.</span>
</p>

<div class="dropcap"><div><span>&#10016; </span><strong><span class="rubric">S</span>equ&#233;ntia sancti Evang&#233;lii sec&#250;ndum Io&#225;nnem</strong></div><div class="rubric" style="text-align:center">Ioann. 2, 1-11</div></div><p class="columned dropcap">
In illo t&#233;mpore: N&#250;pti&#230; fact&#230; sunt in Cana Galil&#509;&#230;: et erat Mater Iesu ibi. Voc&#225;tus est autem et Iesus, et disc&#237;puli eius ad n&#250;ptias. Et defici&#233;nte vino, dicit Mater Iesu ad eum: Vinum non habent. Et dicit ei Iesus: Quid mihi et tibi est, m&#250;lier? nondum venit hora mea. Dicit Mater eius min&#237;stris: Quodc&#250;mque d&#237;xerit vobis, f&#225;cite. Erant autem ibi lap&#237;de&#230; h&#253;dri&#230; sex p&#243;sit&#230; sec&#250;ndum purificati&#243;nem Iud&#230;&#243;rum, capi&#233;ntes singul&#230; metr&#233;tas binas vel ternas. Dicit eis Iesus: Impl&#233;te eas usque ad summum. Et dicit eis Iesus: Haur&#237;te nunc, et ferte architricl&#237;no. Et tul&#233;runt. Ut autem gust&#225;vit architricl&#237;nus aquam vinum factam, et non sci&#233;bat unde esset, min&#237;stri autem sci&#233;bant, qui h&#225;userant aquam: vocat sponsum architricl&#237;nus, et dicit ei: Omnis homo primum bonum vinum ponit: et cum inebri&#225;ti f&#250;erint, tunc id, quod det&#233;rius est; tu autem serv&#225;sti bonum vinum usque adhuc. Hoc fecit in&#237;tium sign&#243;rum Iesus in Cana Galil&#509;&#230;: et manifest&#225;vit gl&#243;riam suam, et credid&#233;runt in eum disc&#237;puli eius. Credo.
</p>

<img class="img-content" src="../music/bvm-cc-offert-8.svg"/>
    <h2><span class="rubric">Secreta</span></h2>

<p class="columned dropcap">
    Pro religi&#243;nis christi&#225;n&#230; tri&#250;mpho h&#243;stias placati&#243;nis tibi, D&#243;mini, immol&#225;mus: qu&#230; ut nobis proficiant, opem auxili&#225;trix Virgo pr&#230;stet, per quam talis perf&#233;cta est vict&#243;ria. Per D&#243;minum.
</p>

<p>
    <span class="rubric">Pr&#230;fatio de B. Maria Virg.</span> Et te in Festivit&#225;te.
</p>

<img class="img-content" src="../music/bvm-cc-comm-3.svg"/>
    <h2><span class="rubric">Postcommunio</span></h2>

<p class="columned dropcap">
    Ad&#233;sto, D&#243;mine, p&#243;pulis, qui participati&#243;ne C&#243;rporis et S&#225;nguinis tui refici&#250;ntur: ut, sanct&#237;ssima tua Genitr&#237;ce auxili&#225;nte, ab omni malo et per&#237;culo liber&#233;ntur, et in omni &#243;pere bono custodi&#225;ntur: Qui vivis.
</p>

</body>
</html>