{"0101": [{"name": "P. Luca Dorosiński", "description": "Precettore, morì nell’anno 1803, a Jasna Góra"}, {"name": "P. Giovanni Żuliński", "description": "Parroco, morì nell’anno 1943, a Węglowe"}, {"name": "P. Teofilo Krauze", "description": "Ex Custode e Priore di Jasna Góra, Ex Definitore Generale, Anniversario religioso e sacerdotale d'oro, Giubilare, morì nell’anno 2001, a Jasna Góra, sepolto nel cimitero di San Rocco a Częstochowa"}, {"name": "Eugenio Hetmański", "description": "Confrater, ispettore, morì nell’anno 2008, a Częstochowa, riposa nel cimitero di Lisiniec Częstochowa"}], "0103": [{"name": "P. Adolfo Giuseppe Zagrodzki", "description": "Giubilare, Oblato, morì nell’anno 1969, a Doylestown, negli Stati Uniti"}, {"name": "Mons. Oscar Saier", "description": "Arcivescovo di Freiburg in Germania, Confrater e Benefattore dell’Ordine, morì nell’anno 2008, a Freiburg"}, {"name": "P. Leone Salmoński", "description": "Residente, morì nell’anno 1849, a Jasna Gora"}, {"name": "Fra Benedetto Karp", "description": "Frate converso, Giubilare, ex Consigliere Generale, infermiere, Morì in ospedale nell’anno 1999, riposa nel cimitero di San Rocco, a Częstochowa"}, {"name": "P. Zdzisław Kikowski", "description": "Ex Quasi-Provinciale degli USA, morì nell’anno 2000, riposa nel cimitero di Doylestown."}, {"name": "P. Gaspare Malinowski", "description": "Predicatore, morì nell’anno 1836, a Jasna Góra"}], "0107": [{"name": "Fra Giuseppe Gutowski", "description": "Frate converso, morì nell’anno 1926, a Jasna Góra"}, {"name": "Fra Giuliano Guzsalyvari", "description": "Frate converso, morì nell’anno 1943, a Budapest, in Ungheria."}], "0108": [{"name": "Fr. Antonio Pietrzyk", "description": "Frate converso, morì nell’anno 1974, a Leśniów, riposa a Żarki"}, {"name": "P. Paulino Jemioł", "description": "Ex Consigliere Generale, Giubilare, Docente di filosofia, Confessore, Morì in ospedale a Biała Podlaska, nell’anno 1998, riposa nel cimitero di Leśna Podlaska"}, {"name": "Fra. Casimiro Paśnik", "description": "Responsabile dei fratelli, Giubilare, morì all’eta di 102 anni, Apparteneva al primo gruppo di monaci paolini che fondarono la Częstochowa americana, Amministratore permanente del monastero. Morì a Doylestown nell’anno 2016, riposa nel cimitero di Doylestown."}], "0109": [{"name": "P. Gaspare Wojciechowski", "description": "Priore, morì nell’anno 1801, a Dzietrzniki"}, {"name": "P. Nicola Sieradzki", "description": "Cantore, morì nell’anno 1852, a Jasna Góra"}], "0110": [{"name": "P. Ilarione Szufranowicz", "description": "Dottore in Teologia, Padre dell’Ordine, ex Pro-Generale, morì nell’anno 1831, a San Sigismondo a Częstochowa."}, {"name": "P. Gregorio Suchański", "description": "Prevosto, morì nell’anno 1856, a Pińczów"}, {"name": "P. Władysław Podemski", "description": "Dottore in Teologia, Predicatore, morì nell’anno 1857, a Jasna Góra."}], "0111": [{"name": "P. Venano Banachowski", "description": "Residente, morì nell’anno 1805, a Brdów."}, {"name": "P. Damasco Melcherski", "description": "Consigliere, morì nell’anno 1843, a San Sigismondo, a Częstochowa."}], "0112": [{"name": "Fra Paolo Stachura", "description": "Frate converso, morì nell’anno 2002, a Leśniów, riposa nel cimitero di Żarki"}], "0113": [{"name": "Fra Antonio Sipos", "description": "Seminarista, morì nell’anno 1939, a Erdötelek, in Ungheria"}, {"name": "Fra Enrico Mitura,", "description": "Frate converso, morì nell’anno 1989, a Częstochowa, riosa nel cimitero di San Rocco"}], "0115": [{"name": "P. Albin Nocoń", "description": "Giubilare, Morì inaspettatamente nell’anno 2003, riposa nel cimitero di San Rocco a Częstochowa"}], "0116": [{"name": "P. Chrysologus Trafarski", "description": "Priore, morì nell’anno 1809, a Topolno"}, {"name": "P. Benedetto Światła", "description": "Ex Priore di Głogówek-Pauliny Mochów, morì nell’anno 1833, in Slesia"}, {"name": "P. Pietro Markiewicz", "description": "Dottore in Teologia, tre volte Generale dell’ Ordine, Giubilare, Responsabile dei Padri, morì nell’anno 1961, a Jasna Góra"}, {"name": "P. Michele Zembrzuski", "description": "Responsabile dei Padri, Giubilare, Ex Delegato Generale per l’Ungheria, Si adoperò per la costruzione della chiesa di St. Emeryk in Pécs, Fondatore della Częstochowa Americana, Morì in ospedale nell’anno 2003, riposa nel cimitero di Doylestown, USA."}, {"name": "Fra Cesare Gotkowicz", "description": "Frate converso, morì nell’anno 2007, sepolto nel cimitero della parrocchia di famiglia a Dąbrówka, Nagórna."}], "0119": [{"name": "P. Barnaba Kuchinka", "description": "Residente, Morì nell’anno 1849, a Jasna Góra."}, {"name": "P. Herman Ślazyk", "description": "Dottore in Teologia, ex Prefetto dei seminaristi, Padre Spirituale, Docente Seminario presso il Skałka, Morì inaspettamente nell’anno 2003, in Cracovia, riposa nel Cimitero di Rakowicki di Cracovia."}, {"name": "P. Stanislao Kolowicz", "description": "Morì inaspettamente nell’anno 2006, riposa nel cimitero di San Rocco a Częstochowa."}], "0120": [{"name": "P. Anselmo König", "description": "Sottopriore, morì nell’anno 1810, a Wielgomłyny."}, {"name": "P. Damiano Kłossowicz", "description": "Dottore in Teologia, Provinciale, morì nell’anno 1835, a Jasna Góra."}, {"name": "P. Leopoldo Bergman", "description": "Ex Cantore, morì nell’anno 1852, a Niegowa"}, {"name": "P. Tarsus Edwardo Nocoń", "description": "Per lungo tempo Economo di Jasna Góra, Priore del monastero di Varsavia, Organizzatore del Pellegrinaggio a piedi a Varsavia negli anni 1978-84, Confessore a Jasna Góra, anche dei Novizi e delle Suore, morì nell’anno 2006, presso l’ospedale dia Wadyszław Biegański a Częstochowa, riposa nel cimitero di san. Rocco, Częstchowa."}], "0121": [{"name": "P. Matteo Lubojeński", "description": "Dottore in Teologia, Padre dell’Ordine, ex Pro-Generale, morì nell’anno 1815, a Dzietrzniki."}, {"name": "Fra Adalberto Salamon", "description": "Seminarista, morì nell’anno 2002, a Cracovia, riposa nel cimitero di Ostrów Mazowiecka."}, {"name": "Fra Dadaco Turi", "description": "Frate converso, morì nell’anno 2007, a Doylestown, riposa nel cimitero di Doylestown negli Stati Uniti."}], "0123": [{"name": "P. Crisostomo Zieliński", "description": "Vice Maestro del Noviziato, morì nell’anno 1827, nella Chiesa di Santa Barbara, in Częstochowa."}, {"name": "Mons. Giuseppe Cardinale Glemp", "description": "Arcivescovo Metropolita emerito di Varsavia, Primate di Polonia, Confrater dell’ Ordine, Morì a Varsavia nell’anno 2013, riposa nella Cripta Episcopale dell’Arci-cattedrale."}], "0125": [{"name": "P. Gwalberto Bielan", "description": "Confessore Apostolico, morì nell’anno 1866, a Jasna Góra."}, {"name": "Mons. Antonio Adamiuk", "description": "Vescovo ausiliare della Diocesi di Opole, Confrater dell’ Ordine, morì nell’anno 2000, a Opole, riposa a Góra Świętej Anny."}], "0126": [{"name": "P. Mahias Cichocki", "description": "Dottore in Teologia, Padre della provincia, morì nell’anno 1852, in Slesia."}], "0127": [{"name": "P. Czesław Harwoziński", "description": "Maestro del noviziato, morì nell’anno 1907, a Cracovia."}], "0129": [{"name": "Fra Nicola Kurzątkowski", "description": "Frate converso, morì nell’anno 1809, a Jasna Góra."}, {"name": "Fra Gabriele Izak", "description": "Frate converso, apprezzato elettrotecnico. Morì nell’anno 1957."}, {"name": "P. Stefano Giovanni Rożej", "description": "Padre Spirituale e Prefetto dei seminaristi, Docente di Polacco e Storia del Seminario presso il Skałka, Impegnato per 30 anni nell'apostolato del cammino Neocatecumenale. Mori al Józef Dietl ospedale di Cracovia nell’anno 2015. riposa nel cimitero di Żarki"}], "0130": [{"name": "P. Gennaio Oliwiński", "description": "Cappellano, morì nell’anno 1824, a Rawa."}, {"name": "Don Witold Andrzejewski", "description": "Parroco, Monsignore, Canonico onorario della Cattedrale di Gorzów Wielkopolski, Cappellano del Movimento della Solidarietà, Segretario dell'Apostolato dei lavoratori, Organizzatore del pellegrinaggio a piedi verso Jasna Góra. Confrater dell’Ordine. Morì nell’anno 2015. Riposa nel cimitero comunale di Gorzów Wielkopolski."}], "0131": [{"name": "Don Romano Branik", "description": "Confrater dell’Ordine, morì nell’anno 1921, a Jasna Góra."}, {"name": "Giuliano Pfeiffer", "description": "Consigliere, Sottosegretario dello Stato, Curatore della Grotta, Ucciso in uno scontro con un bandito e un ladro nell’anno 1945, a Budapest, in Ungheria."}, {"name": "P. Gwalberto Bartsch", "description": "Cantore, morì nell’anno 1808, a Jasna Góra."}, {"name": "Don Paolo Lásló Bolváry", "description": "Oblato dell’Ordine, morì nell’anno 2001, a Pécs, in Ungheria."}, {"name": "Francesco Giuseppe Riester", "description": "Residente nell'apostolato di Fatima e Organizzatore di pellegrinaggi, Confrater dell’Ordine, morì nell’anno 2001, a Willingen in Germania."}], "0202": [{"name": "P. Luca Rába", "description": "Giubilare, morì nell’anno 1996, A Budapest, Ungheria."}], "0203": [{"name": "Fra Filipo Ślusarczyk", "description": "Frate converso, morì nell’anno 1926, a Jasna Góra."}, {"name": "P. Stainslao Edowardo Syguda", "description": "Residente, mori nell’anno 2006, a Jasna Gora, riposa nel cimitero di san Roco a Czestochowa."}], "0204": [{"name": "P. Isidoro Ordon", "description": "Dottore in Teologia, Padre della provincia, morì nell’anno 1858, a Jasna Góra."}], "0205": [{"name": "P. Pietro Kubarski", "description": "Dottore in Teologia, Priore Prevosto, ex Provinciale, morì nell’anno 1895, a Jasna Góra."}, {"name": "P. Giuliano Kłudziak", "description": "Ex Rettore della chiesa di Bachledówka, Parroco e Superiore a Biechowo, Confessore di Novizi e molti altri religiosi, Morì in ospedale nell’anno 1992, riposa nel cimitero di San Rocco, a Częstochowa."}, {"name": "P. László Aczél Zsongor", "description": "Dottore in Teologia, ex rettore della Chiesa sulla Roccia di Budapest, Segretario della Compagnia Nazionale Ungherese per la Liturgia, Presidente del Campionato di Scouts Cattolici, Instancabile cultore di Storia dell'Ordine. Morì nel monastero di Budapest nell’anno 2014, riposa nella cripta paolina del cimitero di Pécs, in Ungheria."}], "0206": [{"name": "P. Cornelio Jamroziński", "description": "Residente, morì nell’anno 1873, a Jasna Góra."}], "0208": [{"name": "P. Cornelio Jemioł", "description": "Giubilare, Vittima delle persecuzioni comuniste contro la Chiesa, Primo Parroco del Santuario di Nostra Signora delle Vittorie a Brdów, ex Priore di Jasna Góra, morì nell’anno 1996, nell'ospedale di Myszków, riposa nel cimitero di Żarki."}, {"name": "Don Roberto S. Kaszyński", "description": "Confrater dell’Ordine, Benefattore dell’ Ordine, Contribuì a realizzare, tra le altre cose, le stazioni del rosario di Jasna Góra, le campane a Skałka, le porte della chiesa a Bachladówka, La traduzione delle costituzioni in inglese. Morì nell’anno 2014 negli Stati Uniti, nel suo eremo."}], "0209": [{"name": "Fra Blasé Mardowski", "description": "Frate converso, morì nell’anno 1940, a Jasna Góra."}, {"name": "Don Antonio Kąsek", "description": "Oblato dell’Ordine, morì nell’anno 1974, a Jasna Góra."}, {"name": "P. Celestino Tarka", "description": "Per lungo tempo Ex Amminstratore di Jasna Góra e dell’Ordine, morì nell’anno 1985, riposa nel cimitero di San Rocco a Częstochowa."}], "0210": [{"name": "Don Francesco Stahlschmidt", "description": "Confrater dell’Ordine, morì nell’anno 1983, a Wolmirsleben in Germania."}], "0211": [{"name": "P. Phrygian Grzesiewicz", "description": "Canonico regolare, Prevosto, morì nell’anno 1865, a Jasna Góra."}, {"name": "Mons. Stanislao Zdzitowiecki", "description": "Ordinario della diocesi di Włocławek, Confrater dell’Ordine, morì nell’anno 1927, in Włocławek."}, {"name": "Fra Antonio Toczyłowski", "description": "Senior dei Fratri, morì nell’anno 1943, a Jasna Góra."}], "0212": [{"name": "P. Gaudenzio Olkowski", "description": "Dottore in Teologia, Padre della provincia, ex Provinciale, morì nell’anno 1811, a Jasna Góra."}, {"name": "P. Fabiano Gębarowski", "description": "Residente, morì nell’anno 1817, a Vienna."}, {"name": "P. Stanislao Nikiel", "description": "Ex Parroco di Łęczeszyce, Confessore dei Novizi, morì nell’anno 1986, nell'ospedale di Myszków, riposa nel cimitero di Żarki."}, {"name": "P. Benigno Teyer", "description": "Consigliere, Segretario della Provincia, morì nell’anno 1818, in Oporów."}], "0214": [{"name": "P. Tomaso Sporzyński", "description": "Morì nell’anno 1814, in Galicia."}], "0215": [{"name": "Don Casimiro Puacz", "description": "Canonico della Cattedrale, Confrater dell’Ordine, morì nell’anno 1918, in Kłobuck."}, {"name": "Mons Arturo Wojciech Rojek", "description": "Confrater dell’Ordine, morì nell’anno 1988, a New York, negli Stati Uniti."}, {"name": "P. Girolamo Pośpiech", "description": "Ex rettore e Priore di Skałka, Giubilare, Per lungo tempo cappellano dei pellegrini ungheresi a Jasna Góra, morì nell’anno 1992, riposa nel cimitero di San Rocco, Częstochowa."}, {"name": "P. Vitale Jankowski", "description": "Sottopriore, morì nell’anno 1825, in Włodawa."}], "0217": [{"name": "Fra Ludovico Könyves", "description": "Frate converso, morì nell’anno 1985, a Pannonhalma in Ungheria."}, {"name": "Fra Macario Zalewski", "description": "Frate converso, morì nell’anno 1828, a Jasna Góra."}, {"name": "Don Giovanni Aloisio Fiecek", "description": "Canonico di Wrocław, commissario episcopale, arciprete, Confrater dell'Ordine, morì nell’anno 1862, a Piekary Śląskie."}], "0220": [{"name": "P. Floriano Broński", "description": "Residente, morì nell’anno 1809, a Jasna Góra."}, {"name": "P. Vladimiro Żebrowski", "description": "Morì nell’anno 1995, Nel Centro Slesia per le Malattie del Cuore, riposa nel cimitero di San Rocco a Częstochowa."}], "0221": [{"name": "Fra Giuseppe Siłakiewicz", "description": "Frate converso, morì nell’anno 1968, a Jasna Góra."}, {"name": "P. Daniele Kozłowski", "description": "Consigliere della Quasi-Provincia, Assistente Direttore del cimitero, morì nell’anno 1990, riposa nel cimitero di Doylestown negli Stati Uniti."}], "0222": [{"name": "P. Ambrogio Schmidt", "description": "Consigliere, morì nell’anno 1809, a Cracovia."}, {"name": "P. Floriano Kurdyś", "description": "Ex Priore di Skałka, morì nell’anno 1899, a Cracovia."}, {"name": "P. Bohumil Nakański", "description": "Ex Economo di Jasna Góra, morì nell’anno 1951, nell'ospedale di Otwock , riposa nel cimitero locale."}, {"name": "P. Cipriano Cyrulski", "description": "Residente, morì nell’anno 1849, a Jasna Góra."}, {"name": "P. Aloisio Bembnowski", "description": "Residente, morì nell’anno 1873, a Jasna Góra."}, {"name": "P. Hermenegild Kudliczka", "description": "Predicatore, morì nell’anno 1806, Presso la Chiesa di Santa Barbara, a Częstochowa."}], "0225": [{"name": "P. Cantio Trzezbiałowski", "description": "Residente, morì nell’anno 1806, in Leśniów."}, {"name": "P. Fortunano Rosicki", "description": "Dottore in Teologia, Professore, morì nell’anno 1876, a Jasna Góra."}], "0226": [{"name": "P. Tibor Knezia", "description": "Residente, morì nell’anno 1891, in Cracovia dopo la sua seconda Messa."}], "0228": [{"name": "P. Arsenio Lubieński", "description": "Residente, morì nell’anno 1800, a San Sigismondo, a Częstochowa."}, {"name": "P. Basilio Nowicki", "description": "Viceparroco, morì nell’anno 1875, a Górka Pabianicka."}, {"name": "Fra. Sylvester Bugajski", "description": "Frate converso, Giubilare, Per lungo tempo Sacrestano di Skałka e Leśniów, morì nell’anno 1993, a Jasna Góra, riposa nel Cimitero di San Rocco, a Częstochowa."}], "0229": [{"name": "P. Aloisio Lazarowicz", "description": "Morì nell’anno 1800, nella divisione austriaca."}], "0301": [{"name": "Mons. Giorgio Pawlik", "description": "Monsignore, Guardiano del pellegrinaggio a piedi a Jasna Góra, organizzatore del pellegrinaggio a piedi da Skałka. Confrater dell’Ordine. Morì nell’anno 2009, riposa nella tomba di famiglia nel cimitero di Kaowice-Józefów."}], "0302": [{"name": "P. Bonaventura Rostch", "description": "Predicatore, morì nell’anno 1810, a Vienna."}, {"name": "P. Domenico Cybulski", "description": "Priore, morì nell’anno 1820, a Leśna Podlaska."}, {"name": "P. Eugenie Nowacki", "description": "Consigliere, Priore, Maestro dei novizi, morì nell’anno 1847, presso la Chiesa di Santa Barbara, a Częstochowa."}, {"name": "P. Alfonso Jędrzejewski", "description": "Consigliere, Sacerdote e Religioso Giubilare, morì nell’anno 1950, a Jasna Góra."}], "0303": [{"name": "P. Theodoro Fortuński", "description": "Dottore in Teologia, Pro-Generale, morì nell’anno 1833 presso la Chiesa di Santa Barbara, a Częstochowa."}, {"name": "P. Didacus Sierzchalski", "description": "Direttore dei Fratri, morì nell’anno 1846, a Jasna Góra."}, {"name": "Mons. Giovanni Cardinale Król", "description": "Arcivescovo di Philadelphia, Confrater dell’ Ordine, Protettore di Doylestown, morì nell’anno 1996, a Philadelphia negli Stati Uniti."}, {"name": "Mons. Pietro Daniele Mikasiński", "description": "Prevosto del capitolo di Zawiercie-Żarki, Particolarmente devoto della Madonna di Leśniów, Confrater dell’Ordine, morì nell’anno 2004, riposa nel cimitero di Zawiercie."}], "0304": [{"name": "P. Alexy Cisowski", "description": "Dottore in Teologia, Padre dell’Ordine, ex Pro-Generale, morì nell’anno 1867, a Jasna Góra."}, {"name": "Don. Henry Wymysłowski", "description": "Confrater e Oblato dell’Ordine, morì nell’anno 2000, nell'Ospedale di Łódz, riposa nel cimitero di Łódź-Radogoszcz."}], "0306": [{"name": "P. Valeriano Szawelski", "description": "Amminstratore, morì nell’anno 1803, in Radzyń."}, {"name": "P. Domenico Kochanowski", "description": "Vicario, morì nell’anno 1875, in Osjaków."}, {"name": "Suor Benigna Maria Bańska", "description": "Canonichessa Norbertina Consorella dell’Ordine, morì nell’anno 1971, in Imbramowice."}], "0307": [{"name": "P. Lorenzo Ząbkowski", "description": "Morì nell’anno 1806, in Varsavia."}, {"name": "P. Daniele Dziwlikiewicz", "description": "Padre della provincia, morì nell’anno 1875, in Cracovia."}], "0309": [{"name": "P. Erico Zeisberger", "description": "Amico dell’Ordine, morì nell’anno 1821, a Jasna Góra."}, {"name": "P. Erasmo Kozłowski", "description": "Economo, morì nell’anno 1825, in Radziejowice."}], "0311": [{"name": "Mons. Franjo Cardinale Kuharić", "description": "Arcivescovo di Zagreb, Confrater dell’Ordine, morì nell’anno 2002, a Zagabria,in Croazia."}], "0312": [{"name": "P. Nicola Zaufalski", "description": "Economo di Konopiska, morì nell’anno 1825, nella Chiesa di San Sigismondo, a Częstochowa."}, {"name": "P. Firminus Rybicki", "description": "Vicario, morì nell’anno 1847, a Konopiska."}, {"name": "P. Girolamo Znietkiewicz", "description": "Priore, morì nell’anno 1819, a Jasna Góra."}, {"name": "Fra Elia Górski", "description": "Frate converso, morì nell’anno 1831, a Jasna Góra."}], "0315": [{"name": "P. Basilio Kowalski", "description": "Rettore della chiesa, morì nell’anno 1838, a Pińczów."}], "0318": [{"name": "P. Marcel Gangorowicz", "description": "Residente, morì nell’anno 1807, a Jasna Góra."}, {"name": "P. Corrado Krupa", "description": "Residente, morì nell’anno 1807, a Jasna Góra."}, {"name": "P. Giuliano Besnyö", "description": "Consigliere Generale, morì nell’anno 1946, a Budapest, in Ungheria."}, {"name": "P. Ireneo Pompa", "description": "Ex Consigliere Vicario dell’Ordine, Giudice del Tribunale Metropolitano di Częstochowa, morì nell’anno 2007, riposa nel cimitero di Żarki."}], "0319": [{"name": "P. Giustiniano Piotrowski", "description": "Sottopriore, morì nell’anno 1801, a Leśna Podlaska"}, {"name": "Mons. Francesco Remigius de Zambrzyc Zambrzycki", "description": "Vescovo Titolare di Dardanus, Vescovo Ausiliario di Kyiv e Chernihiv, morì nell’anno 1827, a Varsavia."}, {"name": "Dott. László Szabó", "description": "Storico, Confrater dell’Ordine, morì nell’anno 1992, a Budapest, in Ungheria."}, {"name": "P. Giustiniano Piotrowski", "description": "Sottopriore, morì nell’anno 1801, a Leśna Podlaska."}], "0320": [{"name": "P. Primus Moszyński", "description": "Predicatore nelle festività, morì nell’anno 1827, a Jasna Góra."}, {"name": "P. Protasius Terayn", "description": "Residente, morì nell’anno 1838, a Wielgomłyny."}, {"name": "San. Giuseppe Bilczewski", "description": "Arcivescovo di Leopoli, Confrater dell’Ordine, morì nell’anno 1923, a Leopoli."}, {"name": "Mons. Johannes Koch", "description": "Confrater dell’Ordine, Benefattore dell’ Ordine, morì nell’anno 2006, riposa a Stockholm, in Svezia."}], "0321": [{"name": "P. Andrea Czechowicz", "description": "Dottore in Teologia, Ex Provinciale, morì nell’anno 1827, a Brdów."}, {"name": "P. Norberto Czałczyński", "description": "Dottore in Teologia, morì nell’anno 1832, a Jasna Góra"}, {"name": "P. Albus Dynarski", "description": "Residente, morì nell’anno 1849, a Leśna Podlaska."}, {"name": "P. Ubaldo Poroś", "description": "Vicario, morì nell’anno 1871, a Leśniów."}, {"name": "Edwardo Moskal", "description": "Presidente del Congresso Polacco dell'America negli Stati Uniti, Confrater e Benefattore dell’Ordine, morì nell’anno 2005, A Chicago, negli Stati Uniti."}, {"name": "P. Narcissus Józecki", "description": "Sottopriore, morì nell’anno 1833, a Jasna Góra."}], "0323": [{"name": "P. Gaudenzio Walęcki", "description": "Doctore in Teologia, Consigliere, morì nell’anno 1810, a Oporów."}, {"name": "P. Erico Mauszek", "description": "Vice-Sacristiano, morì nell’anno 1814, a Jasna Góra."}, {"name": "P. Benignio Wasilewski", "description": "Predicatore, morì nell’anno 1832, a Wieluń."}, {"name": "P. Giovanni Zelek", "description": "Ex Priore di Leśna Podlaska e Economo di Jasna Góra, Priore di Brdów, morì nell’anno 1997, riposa nel cimitero parrocchiale di Brdów."}], "0325": [{"name": "P. Sabaius Tóth", "description": "Morì nell’anno 1953, in Ungheria."}, {"name": "Don Enrico Bagiński", "description": "Canonico del capitolo di Sejny, Parroco di Łapy, Confrater dell’Ordine, morì nell’anno 1956, a Łapy."}, {"name": "Mons. Giovanni Victorio Novak", "description": "Vescovo di Siedlce, Confrater dell’Ordine, morì nell’anno 2002, a Siedlce."}, {"name": "P. Bronisław Mayszczyk", "description": "Fondatore e Direttore della famiglia del rosario di Jasna Góra, ex Priore di Leśniów e Brdów, morì nell’anno 2003, a Jasna Góra, riposa nel cimitero di San Rocco, a Częstochowa."}], "0327": [{"name": "Mons Giorgio Stefano Aćs", "description": "Paolino Nero, Vescovo Ausiliario di Eger, morì nell’anno 1993, per un incidente elettrico, riposa nella Cattedrale di Egerin Ungheria."}], "0328": [{"name": "P. Alfonso Majcher", "description": "Ex Priore di Skałka, morì nell’anno 1922, a Niepołomice"}], "0329": [{"name": "P. Leopoldo Czokałlo", "description": "canonico regolaro del Santissimo Salvatore lateranense, morì nell’anno 1872, a Jasna Góra."}, {"name": "P. Eugenio Lachowski", "description": "Dottore in teologia, Padre dell’Ordine, ex Pro-Generale, morì nell’anno 1829, nella Chiesa di S. Sigismondo, Częstochowa."}, {"name": "Enrico Jesse", "description": "Avvocato, Consulente legale del Monastero di Jasna Góra. Confrater dell’Ordine, morì nell’anno 1990, a Poznań."}], "0401": [{"name": "P. Damasus Kornecki", "description": "Priore, morì nell’anno 1812, a Włodawa."}, {"name": "P. Stanislao Zawisza", "description": "Residente, morì nell’anno 1831, a Jasna Góra."}, {"name": "P. Samuele Szalikowski", "description": "Cooperatore, morì nell’anno 1832, Pajęczno."}, {"name": "P. Stefano Franciszek Aćs", "description": "Mori in un incidente stradake, per fuggire dalla polizia segreta ungherese, nell’anno 1951, a Mecskealja in Ungheria, riposa a Pécs."}], "0402": [{"name": "P. Jacob Piotrowski", "description": "Residente, morì nell’anno 1817, a Jasna Góra."}, {"name": "P. Sebastiano Bieniewski", "description": "Residente, morì nell’anno 1831, a Biała."}, {"name": "P. Giacinto Tyminiecki", "description": "Parroco, morì nell’anno 1842, a Żuraw."}], "0404": [{"name": "Mons. Zbigniew Kraszewski", "description": "Vescovo Ausiliario di Varsavia-Praga, Confrater dell’Ordine, Morto durante l'Appello di Jasna Góra, nell’anno 2004, in Varsavia."}], "0405": [{"name": "Prof- Janusz Ziółkowski", "description": "Parlamentare, Consigliere del Presidente della Repubblica Polacca, Confrater dell'Ordine, morì nell’anno 2000, riposa in Poznań."}, {"name": "P. Seraphim Łukasik", "description": "Ex Rettore del Seminario di Skałka, Docente, Pellegrino, Guida per gruppi stranieri a Jasna Góra,Giubilare, morì nell’anno 2003, a Jasna Góra, riposa nel Cimitero di San Rocco a Częstochowa."}], "0406": [{"name": "Don Salezy Szymanowski", "description": "Novizio dell’Ordine, morì nell’anno 1919, a Jasna Góra."}, {"name": "Casimiro Kaczmarczyk", "description": "Archivista, operaio lodevole negli Archivi di Jasna Góra, Confrater dell’Ordine, morì nell’anno 1966, a Poznań."}, {"name": "Elemér Ronaszéki", "description": "Ragioniere al Monastero di Pecs Confrater dell’Ordine, morì nell’anno 2000, riposa nel cimitero in Pećs, in Ungheria."}], "0407": [{"name": "P. Czesław Kulawiński", "description": "Predicatore, morì nell’anno 1825, a Leśna Podlaska."}, {"name": "P. Adalberto Krupiński", "description": "Residente, morì nell’anno 1932, a Jasna Góra."}], "0408": [{"name": "P. Agostino Tęgobórski", "description": "Sottopriore, morì nell’anno 1800, a Łęczeszyce."}, {"name": "P. Vincenzo Parczyński", "description": "Confessore Apostolico, morì nell’anno 1856, a Jasna Góra."}, {"name": "P. Bernardo Rzepczyński", "description": "Seniore dei Padri, morì nell’anno 1880, a Cracovia."}], "0409": [{"name": "P. Romualdo Dziemiadowicz", "description": "Confessore Apostolico, morì nell’anno 1919, a Jasna Góra."}, {"name": "Fra. Matteo Kryś", "description": "Frate converso, Senior dei Fratri, Giubilare, Rilegatore, morì nell’anno 1986, riposa nel Cimitero di San Rocco, a Częstochowa."}, {"name": "P. Onorio Syguda", "description": "Ex Priore di Leśniów e Łęczeszyce, morì nell’anno 2001, riposa nel Cimitero di San Rocco, a Częstochowa."}], "0410": [{"name": "Bolesław Sadowicz", "description": "Dottore, Confrater dell’Ordine, morì nell’anno 1941, a Grodzisk Mazowiecki."}, {"name": "Simone Kaznowski", "description": "Confrater dell’Ordine, morì nell’anno 1962, a Częstochowa."}], "0411": [{"name": "Don Ippolito Czerchalski", "description": "Canonico del capitolo di Kalisz, Prevosto di Niedośpielin, morì nell’anno 1846, a Niedośpielin."}, {"name": "P. Domenico Zienkowski", "description": "Ex Priore di Skałka e Jasna Góra, Residente, morì nell’anno 1968, a Leśniów."}], "0412": [{"name": "P. Ilarione Bobrowski", "description": "Dottore in Teologia, Padre di provincia, ex Provinciale di Galizia, morì nell’anno 1822, a Jasna Góra."}, {"name": "P. Elia Kuszyński", "description": "Sottopriore, morì nell’anno 1825, a Wieruszów."}, {"name": "Mons. Giuseppe Cserháti", "description": "Vescovo di Pécs, Benefattore dell’Ordine, Confrater dell’Ordine, morì nell’anno 1994, a Pécs, in Ungheria."}], "0414": [{"name": "P. Tomaso Frączek", "description": "Confessore dei Novizi, Per lungo tempo segretario dell’Ordine, morì nell’anno 1962, a Leśna Podlaska."}], "0415": [{"name": "P. Romualdo Pietrzykowski", "description": "Residente, morì nell’anno 1830, a Jasna Góra."}, {"name": "P. Egidio Uchwa", "description": "Predicatore, morì nell’anno 1847, a Oporów."}], "0416": [{"name": "Mons. Francesco Cardinale George", "description": "Confrater e Oblato dell’Ordine, Arcivescovo di Portland e Chicago, Conosciuto come il \"Ratzinger Americano\", Presidente della Conferenza episcopale degli Stati Uniti, membro di diverse congregazioni della Santa Sede, morì nell’anno 2015, riposa nel cimitero di tutti di santi, a Chicago."}], "0418": [{"name": "Giuseppe Elsner", "description": "Musicista, compositore, Primo Rettore delConservatorio di Musica di Varsavia, Confrater dell’Ordine Mori nell'anno 1854, a Varsavia, riposa nel cimiterio di Powązkowski."}, {"name": "Mons. Victorio Dudziński", "description": "Protonotario Apostolico, Canonico del Arcicattredale di Łodź, Confrater dell’Ordine. Morì nell’anno 2005, riposa a Cripta dei Canonicoi del Capitolo di Arcicattedrale, presso il cimitero monumentale di Łódź."}], "0419": [{"name": "P. Agostino Bielawski", "description": "Residente, morì nell’anno 1816, a Jasna Góra."}, {"name": "P. Innocenzo Burchaciński", "description": "Predicatore, morì nell’anno 1868, a Przystajń."}], "0421": [{"name": "P. Raimondo Chylicki", "description": "Ex Provinciale, morì nell’anno 1831, a Jasna Góra."}, {"name": "Mons. Guglielmo Murray", "description": "Vescovo Emerito di Wollongong in Australia, Benefattore e confrater dell'Ordine, morì nell'anno 2013, sepolto nei giardini della Cattedrale di San Francesco Saverio a Wollongong."}], "0422": [{"name": "P. Aloisio Simoneowicz", "description": "Predicatore, morì nell’anno 1803, a Beszowa."}, {"name": "P. Constantino Pytlarski", "description": "Residente, morì nell’anno 1820, a Jasna Góra."}, {"name": "P. Leopoldo Werczyński", "description": "Parroco, morì nell’anno 1871, a Wierzchy."}], "0423": [{"name": "P. Raimondo Holewiński", "description": "Vicario, morì nell’anno 1869, in Radom."}, {"name": "P. Romualdo Kłaczyński", "description": "Arrestato per aver predicato un'omelia a Jasna Góra, ucciso nell’anno 1942, nel campo di concentramento di Dachau."}], "0424": [{"name": "P. Cipriano Palka", "description": "Predicatore, morì nell’anno 1819, a Oporów."}, {"name": "P. Venceslao Panceki", "description": "Doctore in Teologia, Vicario della Provincia, Priore, morì nell’anno 1860, in Leśniów."}, {"name": "P. Aloisio Wrzalik", "description": "Padre dell’Ordine, Generale dell’ Ordine, Mori a Cracovia, in ospedale, nell’anno 1957, riposa a Jasna Góra."}], "0425": [{"name": "P. Cantio Galiński", "description": "Predicatore, morì nell’anno 1813, a Beszowa."}, {"name": "Edwardo Mąkosza", "description": "Maestro apprezzato di musica e canto a Jasna Góra, confrater dell'Ordine, morì nell'anno 1974 a Częstochowa, riposa nel cimitero di Kulca a Częstochowa."}], "0426": [{"name": "P. Tiburtius Porębiński", "description": "Sottopriore, morì nell’anno 1808, alla Chiesa di Santa Barbara, Częstochowa."}, {"name": "Don Francesco Chwedoruk (P. Jacopo)", "description": "Oblato dell’Ordine, Canonico del capitolo di Siedlce, morì nell’anno 1989, a Siedlce."}, {"name": "Fra Mieczysław Wojszko", "description": "Frate converso, morì nell’anno 1992, a Jasna Góra, riposa al Cimitero di San Rocco, a Częstochowa."}, {"name": "Fra Władysław Brożek", "description": "Frate converso, Giubilare, Per lungo tempo sarto, morì nell’anno 1997, a Jasna Góra, riposa nel Cimitero di San Rocco, a Częstochowa."}], "0427": [{"name": "Fra Eugenio Ptak", "description": "Seminarista, morì nell’anno 1941, a Jasna Góra."}], "0428": [{"name": "P. Bruno Długoński", "description": "Parroco, morì nell’anno 1827, a Miedźno"}, {"name": "P. Ignazio Szurek", "description": "Ex Consigliere Generale, morì nell’anno 1957, a Jasna Góra."}], "0429": [{"name": "P. Cristoforo Kotnis", "description": "Ex Maestro del noviziato e Priore di Skałka, Per lungo tempo pellegrino del Pellegrinaggio a piedi a Varsavia, instancabile Confessore, e difensore dell’infanzia, morì nell’anno 1997, nell’ ospedale di Varsavia, riposa me; al Cimitero di Służewiec a Varsavia."}], "0430": [{"name": "P. Gerardo Mierzyński", "description": "Dottore in Teologia, Consigliere, morì nell’anno 1810, a Jasna Góra."}, {"name": "P. Firmano Ostrowski", "description": "Vicario della Provincia, morì nell’anno 1815, a Jasna Góra."}, {"name": "P. Giuseppe Kiedrzynowski", "description": "Residente, morì nell’anno 1830, a Jasna Góra."}, {"name": "P. Valeriano Ruszkowski", "description": "Confessore Apostolico, morì nell’anno 1892, a Jasna Góra."}, {"name": "P. Victorio Rechciński", "description": "Giubilare, morì nell’anno 1968, a Jasna Góra."}, {"name": "P. Rufo Abramek", "description": "Dottore in Teologia, ex Consigliere General e Priore di Jasna Góra, Primo editore del \"Jasna Góra Mensile\", Cappellano degli Studenti, morì nell’anno 1990, a Varsavia, riposa al Cimitero di San Rocco, Częstochowa."}], "0501": [{"name": "P. Sigismondo Frasunkiewicz", "description": "Residente, morì nell’anno 1819, a Jasna Góra."}, {"name": "P. Saleso Misiewicz", "description": "Viceparroco, morì nell’anno 1831, a Koziegłowy."}, {"name": "P. Alberto Mańka", "description": "Residente, morì nell’anno 1884, a Jasna Góra."}], "0502": [{"name": "Mons. Enrico Kossowski", "description": "Confrater dell’Ordine, Vescovo ausiliare della diocesi di Płock-Kujawy-Kalisz. Mori a Varsavia nell’anno 1903. Riposa nella Catedrale di Włocławek."}], "0503": [{"name": "P. Teofilo Stecki", "description": "Secolarizzato, morì nell’anno 1901, riposa nel cimitero di San Rocco."}], "0505": [{"name": "P. Paulino Szaniawski", "description": "Predicatore, Confessore, morì nell’anno 1805, a Wieruszów."}, {"name": "P. Bruno Orębski", "description": "Residente, morì nell’anno 1805, a Jasna Góra."}, {"name": "P. Andrea Bielicki", "description": "Novello Presbitero, morì nell’anno 2001, a Skałka, Cracovia, riposa nel cemeterio di Rakowicki."}], "0506": [{"name": "P. Crisostomo Krasnostawski", "description": "Residente, morì nell’anno 1833, a Jasna Góra."}, {"name": "Mons. Casimiro Kowalski", "description": "Vescovo della Diocesi di Chełm, Confrater dell’Ordine, morì nell’anno 1972, presso l’ospedale di Częstochowa, riposa a Pelplin."}], "0508": [{"name": "Prof. Cornelio Wesołowski", "description": "Docente presso L’Universita della technologia di Varsavia, Confrater dell’Ordine, morì nell’anno 1976, a Varsavia."}], "0509": [{"name": "P. Apollinare Masłowski", "description": "Priore, morì nell’anno 1830, a Wieruszów."}, {"name": "P. Alexy Łuczaj", "description": "Residente, morì nell’anno 1937, a Jasna Góra."}, {"name": "Mons. Enrico Ignacy Przeździecki", "description": "Vescovo dell’ diocese di Podlaska, benefattore e Confrater dell’Ordine, morì nell’anno 1939, a Ortel Królewski."}, {"name": "Sig.ra. Sophia Wesołowska", "description": "Sorella di P. Ignazio Suber, Accettata nella Confraternita il 3 Agosto 1964, morì nell’anno 1969."}], "0510": [{"name": "P. Eustachio Skibiński", "description": "Consigliere e Priore, morì nell’anno 1825, a Jasna Góra."}, {"name": "P. Agostino Jędrzejczyk", "description": "Consigliere, Ex Vicario dell’Ordine, Vicario Capitolare dell’Ordine negli anni 1942-1946, Artista, Pittore, Giubilare, morì nell’anno 1952, a Jasna Góra."}], "0512": [{"name": "P. Edmondo Pokrzywnicki", "description": "Residente, morì nell’anno 1808, a Pińczów."}], "0513": [{"name": "P. Giustino Prawdowski", "description": "Residente, morì nell’anno 1875, presso la Chiesa di Santa Barbara, Częstochowa."}, {"name": "P. Leon Opoński", "description": "Dell'ordine agostiniano, Priore di Wieluń, Giubilare, morì nell’anno 1911, a Jasna Góra."}, {"name": "Fra Pietro Kubicki", "description": "Frate converso, Novizio, Morì nell’anno 1965."}], "0514": [{"name": "P. Crisostomo Krzemieniecki", "description": "Residente, morì nell’anno 1803, presso la Chiesa di Santa Barbara, Częstochowa."}, {"name": "P. Gabriele Lorenc", "description": "Ex Procuratore Generale presso la Santa Sede e Quasi-Provinciale degli US, morì in un incidente stradale, nell’anno 1991, sepolto a l cimitero di Doylestown negli Stati Uniti."}], "0515": [{"name": "P. Cirillo Żernicki", "description": "Priore, ex Vicario della Provincia, quattro volte Priore di Jasna Góra, morì nell’anno 1806, a Łęczeszyce."}, {"name": "P. Agostino Stefaniak", "description": "Residente, morì nell’anno 1862, a Jasna Góra."}, {"name": "Fra Arsenio Tomczak", "description": "Frate converso, Sarto, morì nell’anno 1950, a Jasna Góra."}], "0516": [{"name": "P. Lorenzo Kościelecki", "description": "Cantore, Responsabile dei Malati di Jasna Góra, ex Vicario dell’Ordine e Consigliere, Morì presso l’ospedale, a Varsavia, nell’anno 1984."}, {"name": "P. Pietro Stanoszek", "description": "Goubilare, Morì all’eta di 104 anni, nell’anno 1996, in Wieruszów, riposa nel cimitero di Żarki."}], "0518": [{"name": "P. Giorgio Miczeński", "description": "Consigliere e Priore, morì nell’anno 1810, a Varsavia."}, {"name": "Emilio Kiszbán", "description": "Storico dell’Ordine, Confrater dell’Ordine, morì nell’anno 1976, a Budapest, in Ungheria."}, {"name": "P. Anselmo Radwański", "description": "Priore di Leśniów, Varsavia, Jasna Góra, Maestro del noviziato, Consigliere, Morì improvvisamente in confessionale nell’anno 1986, a Rabka, riposa nel cimitero di Żarki."}, {"name": "Fra Ireneo Kiełek", "description": "Frate converso, Morì improvvisamente nell’anno 2000, a Jasna Góra, riposa nel cimitero di Łęczeszyce."}], "0520": [{"name": "P. Stainslao Dyrcyński", "description": "Predicatore, morì nell’anno 1813, a Dzierzkowica."}, {"name": "Mons. Giuliano Zichy", "description": "Arcivescovo di Kalocsa, benefattore dell’Ordine e Fondatore di Monastero a Pécs in Ungheria, Confrater dell’ Ordine, morì nell’anno 1942, a Kalocsa, Ungheria."}], "0521": [{"name": "P. Amandus Razkiewicz", "description": "Sottopriore, morì nell’anno 1812, a Beszowa."}, {"name": "P. Edmondo Krynicki", "description": "Primo Parroco di Bachledówka e Costruttore della chiesa della madonna di Częstochowa, ex Amminstratore di Jasna Góra e Skałka, morì nell’anno 1989, presso l’ospedale di Zakopane, riposa nel cimitero di Bachledówka."}], "0522": [{"name": "P. Giuliano Kowalski", "description": "Professore, morì nell’anno 1801, a Jasna Góra."}, {"name": "Mons. Stanislao Zdebel", "description": "Oblato e Confrater dell’Ordine, morì nell’anno 1965, a Easthampton, negli Stati Uniti."}, {"name": "Fra Modesto Sosnowski", "description": "Frate converso, addetto al servizio notturno a Jasna Góra, morì nell’anno 1978, a Jasna Góra, riposa nel Cimitero di San Rocco, a Częstochowa."}], "0523": [{"name": "P. Sigfrido Kramarczyk", "description": "Residente, morì nell’anno 1819, a Jasna Góra."}, {"name": "P. Carlo Wypiór", "description": "Confessore, presbiero giublare, morì nell’anno 1993, presso l’ospedale Voivodato in Częstochowa, riposa nel cimitero di San Rocco, a Częstochowa."}, {"name": "P. Chiliano Herberski", "description": "Residente, morì nell’anno 1813, aWieluń."}, {"name": "P. Tobia Załuski", "description": "Residente, morì nell’anno 1813, a Jasna Góra."}, {"name": "P. Urbano Nowakowski", "description": "Sacrestano, morì nell’anno 1844, a Leśna Podlaska."}, {"name": "P. Eufonius Lewczuk", "description": "Morì nell’anno 1887, riposa a cimitero di san Rocco, in Częstochowa."}, {"name": "Wencelao Trejdosiewicz", "description": "Avvocato del Tribunale metropolitano della Curia di Varsavia, Confraterdell’Ordine, morì nell’anno 1944, a Varsavia."}, {"name": "Fra Salesoius Zaborowski", "description": "Frate Converso, Guida dei pellegrini a Leśna Podlaska, consigliere della Casa, morì nell’anno 1986, riposa nel cimitero a Leśna Podlaska."}, {"name": "Fra Bonifacio Gryczyński", "description": "Frate converso, morì nell’anno 1875, a Jasna Góra."}], "0527": [{"name": "P. Ignazio Rosiński", "description": "Amminstratore, morì nell’anno 1887, a Oporów."}], "0528": [{"name": "P. Taddeo Stodółkiwicz", "description": "Doctore in Teologia, Padre della provincia, morì nell’anno 1828, a Wielgomłyny."}, {"name": "Servo di Dio Stefano Cardinale Wyszyński", "description": "Arcivescovo di Varsavia e Gniezno, Primate di Polonia, confrater e protettore dell'Ordine, Particolarmente devoto di Nostra Signora di Jasna Góra, morto durante la Solennità dell’Ascensione nell'anno 1981, riposa nella Cattedrale di Varsavia."}, {"name": "P. Agostino Łazur", "description": "Rettore della chiesa a Bachledówka, Superiore di Oporów, Priore del noviziate monastico in Kittanning, Fondatore della provincia Australiana, Confessore dei Novizi in Leśniów. Morì a Biłgoraj nell’anno 2015, riposa nel cimitero di San Rocco a Częstochowa."}], "0529": [{"name": "Fra Urbano Osóbka", "description": "Seminarista, morì nell’anno 1946, a Jasna Góra."}], "0601": [{"name": "P. Martino Jasiński", "description": "Doctore in Teologia, ex Pro-Generale dell’Ordine, morì nell’anno 1809, a Jasna Góra."}, {"name": "Mons. Carlo Flügel", "description": "Vescovo Ausiliario di Regensburg, amico dell’Ordine, Confrater dell’Ordine, morì nell’anno 2004."}], "0602": [{"name": "P. Ambrogio Fedorowicz", "description": "Seniore dei Padri, lodevole Priore di Skałka, morì nell’anno 1913, aCracovia."}], "0605": [{"name": "P. Ilodor Gruber", "description": "Doctore in Teologia, Ex Pro-Generale, autoredi libri religiosi, morì nell’anno 1808, a Jasna Góra."}, {"name": "P. Emilio Moszyński", "description": "Residente, morì nell’anno 1866, presso la Chiesa di Santa Barbara, Częstochowa."}], "0606": [{"name": "P. Floriantiniano Piątek", "description": "Residente, morì nell’anno 1807, a Jasna Góra."}, {"name": "P. Bernardo Dudziński", "description": "Giubilare, ex Vicario dell’Ordine e Priore di Skałka, morì nell’anno 1962, a Jasna Góra."}], "0607": [{"name": "P. Marianio Toth", "description": "Ungherese, Confessore, Giubilare, morì nell’anno 1972, a Jasna Góra."}, {"name": "P. Mario Hołownia", "description": "Ex Vicario e Consigliere della Provincia Tedesca, Amminstratore della parrochia Großgundershausen-Vokenschwand, rettore del santuario di Heilig Blut Erding, Vicario della parrocchia di Regensburg. Morì nell’anno 2016, riposa Cimitero di San Rocco, Częstochowa."}], "0608": [{"name": "P. Egidio Edell", "description": "Priore, morì nell’anno 1804, a Włodawa."}, {"name": "P. Casimiro Życiński", "description": "Residente, morì nell’anno 1829, a Jasna Gora."}, {"name": "P. Martino Blitkowski", "description": "Appena ordinato, morì 14 giorni prima della sua prima Messa, nell’anno 1847, a Jasna Gora."}, {"name": "László Zolany", "description": "Storico, Confrater dell’Ordine, morì nell’anno 1985, a Budapest, in Ungheria."}, {"name": "P. Ilodor Parowicz", "description": "Dottore inTeologia, Padre della provincia, morì nell’anno 1833, presso la Chiesa di Santa Barbara, Częstochowa."}, {"name": "P. Prospero Ryska", "description": "Residente, morì nell’anno 1848, a Jasna Góra."}, {"name": "P. Andrea Muszyński", "description": "Dottore in Teologia, professore, morto per annegamento nel lago di Gnaszyn nell’anno 1862, riposa a Jasna Góra."}], "0611": [{"name": "P. Ubaldo Gothschalk", "description": "Cantore, morì nell’anno 1816, a Jasna Góra."}, {"name": "P. Stefano Szawaryn", "description": "Giubilare, morì nell’anno 1962, a Leśniów."}], "0612": [{"name": "Mons. Adalberto de Skarbek Skarszewski", "description": "Arcivescovo di Varsavia, Confrater, morì nell’anno 1827, a Varsavia."}, {"name": "Mons. Guglielmo G. Connare", "description": "Vescovo di Greenberg negli Stati Uniti, Confrater dell’Ordine, morì nell’anno 1995, riposa a Greenberg."}, {"name": "P. Elia Babski", "description": "Catechista in Oporów e Leśna Podlaska, Rettore della chiesa diBachledówka. Morì presso l’opedale di Częstochowa nell’anno 2015, riposa al Cimitero di San Rocco, a Częstochowa."}], "0614": [{"name": "P. Tomaso Ogrodnicki", "description": "Predicatore, morì nell’anno 1845, a Leśna Podlaska."}], "0615": [{"name": "P. Alessandro Łaziński", "description": "Ex priore di Leśna Podlaska, Maestro dei novizi, morì nell’anno 1933, a Jasna Góra."}, {"name": "P. Mariano Paszkiewicz", "description": "Ex Consigliere, morì nell’anno 1942, a Jasna Góra."}, {"name": "Prof. Paolo Podejko", "description": "Musicologo, operaio lodevole per l'archivio musicale di Jasna Góra. Confrater, morì nell’anno 1996, a Gdańsk."}], "0616": [{"name": "P. Rocco Ostrowski", "description": "Sottopriore, morì nell’anno 1802, a Wieluń."}, {"name": "P. Giuliano Mierzowski", "description": "Cappellano, morì nell’anno 1829, a Varsavia."}, {"name": "P. Marcello Ficenes", "description": "Seniore dei Padri, morì nell’anno 1899, a Jasna Góra."}], "0618": [{"name": "P. Narcissus Frukacz", "description": "Vicario della Provincia, Priore e Maestro del noviziato, morì nell’anno 1836, presso la di Santa Barbara, a Częstochowa."}], "0619": [{"name": "P. Aloisio Nalichowski", "description": "Sottopriore, morì nell’anno 1807, a Osiaków."}, {"name": "Fra. Valentino Stachowiak", "description": "Frate converso, ex Amminstratore di Skałka, ex Sacristano in Brdów e Jasna Góra. Morì nell’anno 2010, presso l’ospedale di Zawodzie ospedale in Częstochowa, riposa nel Cimitero di San Rocco, a Częstochowa."}], "0620": [{"name": "P. Ilario Klimosz", "description": "Confessore dei Novizi, Risponsabile dello studio di registrazione audio, ex Consigliere e Priore di Leśna Podlaska, Morì improvvisamente in 1997, a Jasna Góra, riposa nel Cimitero di San Rocco a Częstochowa."}], "0621": [{"name": "P. Taddeo Władysław Kubik", "description": "Ex Prefetto dei seminaristi aVarsavia, ex Maestro del noviziato, ex Priore di Varsavia e direttore del pellegrinaggio a Varsavia a piedi, ex Priore di Leśniów e Jasna Góra, ex Priore e Parroco di Wieruszów e Włodawa, ex Amminstratore dell’Ordine. Esorcista di Jasna Góra e della diocesi di Częstochowa. Confessore di suore, novizi e seminaristi dell’Ordine. Morì nell’anno 2008 a Jasna Góra, riposa nel Cimitero di San Rocco, a Częstochowa."}], "0624": [{"name": "P. Giovanni Feliński", "description": "Residente, morì nell’anno 1856, a Jasna Góra."}, {"name": "P. Taddeo Àrpád Bihar", "description": "Confessore, morì nell’anno 1993, all’ospedale di Györ, riposa a Pécs, in Ungheria."}], "0625": [{"name": "P. Clemente Ciążkowski", "description": "Predicatore, morì nell’anno 1864, a Brdów."}, {"name": "P. Martino Mendalka", "description": "Primo Parroco Paolino di Głogówek Pauliny Mochów (1972-82), morì nell’anno 1988, in Grójec, riposa nel cimitero a Łęczeszyce."}], "0626": [{"name": "P. Atanasio Wieruski", "description": "Procuratore, morì nell’anno 1821, a Jasna Góra."}, {"name": "Fra Gaetano Pierwoszyński", "description": "Frate converso, addetto alla cappella, e Sacristano, morì nell’anno 1829, a Jasna Góra."}, {"name": "P. Francesco de Saleso Vezér", "description": "Assassinato dai comunisti in Ungheria, nell’anno 1951."}], "0627": [{"name": "P. Francesco Tarczałowski", "description": "Residente, morì nell’anno 1836, a Jasna Góra."}, {"name": "P. Filippo Lipiński", "description": "Doctore in Teologia, due volte Pro-Generale dell’Ordine, morì nell’anno 1848, presso la Chiesa di Santa Barbara, a Częstochowa."}], "0629": [{"name": "P. Rodolfo Schroeter", "description": "Predicatore, morì nell’anno 1802, a Jasna Góra."}, {"name": "Mons. László Cardinale Lekai", "description": "Arcivescovo di Esztergom, Primate di Ungheria, Confrater dell’Ordine, morì nell’anno 1986, a Esztergom."}, {"name": "P. Acacius Bolyósn", "description": "Priore del Monastery e Rettore della chiesa di San Emeric in Pécs, Maestro del noviziato, morì nell’anno 1994, a Pécs, Ungheria."}], "0701": [{"name": "P. Fortunano Kościelski", "description": "Residente, morì nell’anno 1847, a Jasna Góra."}], "0702": [{"name": "P. Edwardo Janowski", "description": "Sottopriore, morì nell’anno 1859, a Cracovia."}, {"name": "P. Paolo Miśkiewicz", "description": "Residente, morì nell’anno 1862, a Jasna Góra."}, {"name": "Mons. Casimiro Ławniczak", "description": "Confrater dell’Ordine, morì nell’anno 1964, negli Stati Uniti."}, {"name": "P. Ludovico Kozári", "description": "Ex prigioniero del regime comunista in Ungheria, morì nell’anno 1997 a Jasna Góra, riposa nel Cimitero di San Rocco a Częstochowa."}], "0704": [{"name": "P. Giovanni Gótkowski", "description": "Doctore im Teologia, Padre dell’Ordine, ex Pro-Generale, morì nell’anno 1841, a Jasna Góra."}, {"name": "Fra Romualdo Kwiecień", "description": "Frate converso, ex Consigliere, Sacristano di Jasna Góra, morì nell’anno 1996, riposa nel cimitero di San Rocco, a Częstochowa."}, {"name": "Fra Janusz Klimecki", "description": "Frate converso, morì nell’anno 1802, a Jasna Góra."}, {"name": "P. Giulio Györkös", "description": "Morì presso l’ospedale di Vac, nell’anno 2000, riposa nel cimitero di Marianostra, in Ungheria."}], "0706": [{"name": "Mons. Zdzisław Goliński", "description": "Vescovo di Częstochowa, Confrater dell’ Ordine, morì nell’anno 1963, a Częstochowa."}, {"name": "P. Crisostomo Szewczyk", "description": "Morì improvvisamente nell’anno 1985, riposa nel cimitero di Doylestown negli Stati Uniti."}, {"name": "Giano Juszczak", "description": "Alunno del’seminario di Włocławek, un candidato all’Ordine. Morì tragicamente nell'anno 1977, a Władysławowo (un mese prima dell'inizio del suo noviziato). Riposa ne cimitero di Królikowo."}], "0707": [{"name": "Gaetano Fluderski", "description": "Residente, morì nell’anno 1844, presso la Chiesa di Santa Barbara, a Częstochowa."}], "0708": [{"name": "P. Gaetano Kamiński", "description": "Predicatore, morì nell’anno 1803, a Oporów."}, {"name": "P. Giuliano Nowakowski", "description": "Provinciale, morì nell’anno 1961, a Jasna Góra."}, {"name": "Don Johannes Mrochen", "description": "Co-Fondatore del’monastero Paolino di Mainburg, Confrater dell’Ordine, morì nell’anno 1997, a Gebrontshausen in Germania."}], "0709": [{"name": "Fra Gaspare Lenik", "description": "Suddiacono, morì nell’anno 1848, a Jasna Góra."}], "0710": [{"name": "P. Patrizio Kucharski", "description": "Priore, morì nell’anno 1815, a Łęczeszyce."}], "0711": [{"name": "Fra Nicola Szymczak", "description": "Frate converso, morì nell’anno 1973, a Jasna Góra, riposa nel cimitero di San Rocco a Częstochowa."}], "0712": [{"name": "Fra Adalberto Terlecki", "description": "Seminarista, morì nell’anno 1898, a Jasna Góra."}, {"name": "Mons. Pietro Waśkiewicz", "description": "Prelato, Confrater dell’Ordine, morì nell’anno 1939, riposa nel Cimitero di San Rocco, a Częstochowa."}, {"name": "Mons. Enrico Jankowski", "description": "Confrater dell’ Ordine, Cappellano del movimento di solidarietà, Benefattore e amico dell’ Ordine e di Jasna Góra. Morì nell’anno 2010, riposa nella Chiesa di santa Bridgita, Gdańsk."}, {"name": "Mons. Sigismondo Zimowski", "description": "Vescovo Emerito di Radom, Prefetto del Pontificio Consiglio per la cura pastorale degli operatori sanitari, Confrater dell’Ordine. Morì nell’anno 2016. Riposa nella cattedrale di Radom."}], "0713": [{"name": "P. Tolomeo Naborski", "description": "Residente, morì nell’anno 1819, a Jasna Góra."}, {"name": "P. Raffaele Chwiłowicz", "description": "Residente, morì nell’anno 1869, a Jasna Góra."}], "0714": [{"name": "P. Adalberto Kozłowski", "description": "Predicatore, morì nell’anno 1800, a Topolno."}, {"name": "P. Antonio Stąnka", "description": "Residente, morì nell’anno 1828, a Jasna Góra."}, {"name": "P. Erasmo Przytulski", "description": "Parroco, morì nell’anno 1876, a Konopnica."}], "0715": [{"name": "P. Floriano Frukacz", "description": "Seniore dei Padri, morì nell’anno 1835, a Jasna Góra."}], "0717": [{"name": "P. Corrado Janusz Komor", "description": "Superiore e Parroco di Wrocław, ex Direttore delle Vocazioni, Primo Parroco di Łukęcin, Cerimoniaro di lunga data a Jasna Góra e cappellano di “Hale” di San Giuseppe, morì nell’anno 2005 presso L'ospedale ferroviaria di Wrocław, riposa nel Cimitero di San Rocco a Częstochowa."}], "0718": [{"name": "P. Giuseppe Jaskółowski", "description": "Doctore in filosofia, ex segretario dell’Ordine, Giubilare, morì nell’anno 1989, riposa nel cimitero di San Rocco, a Częstochowa."}], "0719": [{"name": "P. Bartolomeo Kaimski", "description": "Predicatore, morì nell’anno 1877, a Jasna Góra."}, {"name": "P. Eugenio Csellár", "description": "Consigliere, Morì in un incidente d'auto nell’anno 1959, a Doylestown, negli Stati Uniti."}, {"name": "P. Chiliano Karwacki", "description": "Sottopriore, morì nell’anno 1816, a Brdów."}, {"name": "P. Paolo Ciepliński", "description": "Residente, morì nell’anno 1930, a Jasna Góra."}], "0721": [{"name": "Fra. Zenon Pawlina", "description": "Frate converso, Sacristano, Intradario, portinaio, morì improvvisamente nell’anno 1978, a Jasna Góra, riposa nel Cimitero di San Rocco, a Częstochowa."}], "0722": [{"name": "P. Colmano Galambos", "description": "Ex Priore di Pécs, morì nell’anno 1950, a Pécs, in Ungheria."}], "0724": [{"name": "P. Paolo Skorupski", "description": "Predicatore, morì nell’anno 1803, a Włodawa."}, {"name": "P. Bonifacio Buttler", "description": "Seniore dei Frateri, Sarto, morì nell’anno 1827, a Jasna Góra."}, {"name": "Don Giuliano Kolász", "description": "Canonico, Confrater dell’Ordine, morì nell’anno 1991, a Pécs, in Ungheria."}], "0725": [{"name": "P. Władysław Niciński", "description": "Vice-Sacrestano, morì nell’anno 1804, a Jasna Góra."}], "0726": [{"name": "P. Flugiens Kiedrzyński", "description": "Confessore dei Novizi, morì nell’anno 1828, presso la Chiesa di Santa Barbara, a Częstochowa."}], "0727": [{"name": "P. Vitale Jaryna", "description": "Sottopriore, morì nell’anno 1820, a Cracovia."}], "0728": [{"name": "P. Benedetto Miłkowski", "description": "Predicatore, morì nell’anno 1861, a Cracovia."}], "0729": [{"name": "Fra Martino Aleksandrowicz", "description": "Seminarista, morì nell’anno 1859, a Jasna Góra."}, {"name": "Giovanni Kulczyk", "description": "Confrater dell’Ordine, Imprenditore, proprietario di Kulczyk Holding e Kulczyk Investments, Benefattore del monastero di Jasna Góra. Morì nell’anno 2015 a Vienna, riposa nel cimitero di Jeżycki, a Poznań."}], "0731": [{"name": "Fra Lorenzo Bednarz", "description": "Frate converso, ex economo del monastero di Kamensko in Croazia, ex Consigliere. Morì a Jasna Góra nell'anno 2007, riposa nel cimitero di San Rocco, a Częstochowa."}], "0801": [{"name": "Fra Pacomio Zakrzewski", "description": "Frate converso, Giubilare, Per lungo tempo mastro della fattoria a Leśna Podlaska, Cracovia e Jasna Góra, morì nell’anno 2003, a Jasna Góra, riposa nel cimitero di San Rocco, a Częstochowa."}], "0802": [{"name": "Mons. Francesco Cardinale Macharski", "description": "Arcivescovo Emerito di Cracovia, confrater dell’Ordine, Morì a Cracovia nel 2016, sriposa nella cripta degli arcivescovi, nella cattedrale di Wawel, a Cracovia."}], "0803": [{"name": "P. Agostino Bekesz", "description": "Doctore in Teologia, docente, morì nell’anno 1811, a Leśna Podlaska."}, {"name": "P. Stanislao Wolski", "description": "Residente, morì nell’anno 1824, a Jasna Góra."}, {"name": "Fra Francesco Giuliano Olah", "description": "Ungherese, morì nell’anno 1989, a Jasna Góra, riposa al cimitero di San Rocco, a Częstochowa."}, {"name": "Fra Simone Krzyżewski", "description": "Seniore degli Fratri, Giubilare, morì nell’anno 1993, a Jasna Góra, riposa nel cimitero di San Rocco, a Częstochowa."}, {"name": "Mons. Giuseppe Rozwadowski", "description": "Vescovo di Łódz, confrater dell’Ordine morì nell’anno 1996, a Łódź."}, {"name": "P. Giacinto Ludwikiewicz", "description": "Predicatore, morì nell’anno 1876, a Jasna Góra."}, {"name": "P. Ilodor Mochalski", "description": "Ultimo Priore di Konopiska, morì nell’anno 1891, a Jasna Góra."}], "0805": [{"name": "P. Janusz Witowski", "description": "Ex Economo di Leśna Podlaska e Parroco di Korelice, Missionario in Belarus. Morì presso l’Ospedale di Ukaszuk in Biała Podlaska nell’anno 2010, riposa nel Cimitero di San Rocco, a Częstochowa."}, {"name": "P. Stanislao Banasiuk", "description": "Economo di Leśniów, catechista in Brdów e Leśna Podlaska, Per lungo tempo Guida per gruppi di lingua inglese a Jasna Góra. Morì presso l’ospedale di Częstochowa nell’anno 2015, riposa nel cimitero di San Rocco, a Częstochowa."}], "0806": [{"name": "Fra Biagio Stafaniuk", "description": "Frate converso, morì nell’anno 1987, riposa a Iwonicz-Zdrój."}], "0807": [{"name": "Fra Pacomio Piecek", "description": "Novizio – Frate Converso, morì nell’anno 1920 a Jasna Góra."}, {"name": "Prof.Vargha Géza", "description": "Confrater dell’Ordine, morì nell’anno 1983, a Budapest, in Ungheria."}, {"name": "P. Emmanuele Kochan", "description": "Residente, morì nell’anno 1988, riposa nel cimitero di San Rocco a Częstochowa."}], "0808": [{"name": "Michele Pelczar", "description": "Professore di Lettere Classiche, ex Directore del P. Kordecki Scuola a Skałka in Cracovia, confrater dell’Ordine, morì nell’anno 1965, a Cracovia , riposa a Nowy Sącz."}, {"name": "P. Domenico Cristoforo Łuszczek", "description": "Dottore in Arte Sacra, morì nell’anno 1994, riposa nel cimitero di Służew, a Varsavia."}], "0810": [{"name": "P. Innocenzo Wietrzyk", "description": "Sottopriore e Vicario della parrochia di Brdów, ex Priore di Jasna Góra, Morì presso l’ospedale di Konin ospedale, nell’anno 1981, sepolto al cimitero di San Rocco, a Częstochowa."}, {"name": "Fra Barnaba Finc", "description": "Frate converso Cuoco, Giubilare, morì nell’anno 1999, a Jasna Góra, riposa nel cimitero di San Rocco, a Częstochowa."}], "0811": [{"name": "P. Adriano Nycz", "description": "Confessore Apostolico, morì nell’anno 1880, a Jasna Góra."}, {"name": "Dott. Giuseppe Maria Święcicki", "description": "Storico, Editore, confrater dell’ Ordine, morì nell’anno 1999, riposa nel cimitero Rakowicki in Cracovia."}, {"name": "Fra Michele Malon", "description": "Professo temporaneo, Frate converso, Morì tragicamente nell’anno 2012, riposa nel cimitero parrocchiale della famiglia, a Katowice."}], "0812": [{"name": "Paolo Holz", "description": "Architetto, membro della Marian Sodality, confrater dell'Ordine, morì nell'anno 1944, a Varsavia."}], "0813": [{"name": "P. Policarpo Kuczkowski", "description": "Residente, morì nell’anno 1908, a Jasna Góra."}, {"name": "Mons. Antonio Baraniak", "description": "Arcivescovo di Poznań, confrater dell’ Ordine, morì nell’anno 1977, a Poznań, riposa nella Cattedrale di Poznań."}], "0814": [{"name": "P. Melchiorre Bejmanowski", "description": "Sottopriore, morì nell’anno 1902, a Cracovia."}, {"name": "P. Giuseppe Jodel", "description": "Residente, morì nell’anno 1910, a Jasna Góra."}], "0816": [{"name": "P. Gaetano Dękiński", "description": "Residente, morì nell’anno 1802, a Jasna Góra."}, {"name": "P. Ignazio Wężyk", "description": "Priore, morì nell’anno 1805, a Topolno."}, {"name": "Francesco Chaberek (Fra Zenon)", "description": "Novizio, vittima di un incidente, morì nell’anno 1989, a Cieszyn."}, {"name": "P. Regimuld Filwoski", "description": "Confessore Apostolico, morì nell’anno 1881, a Jasna Góra."}, {"name": "Dott.Vigh Gyula", "description": "Guida turistica di lingua Polacca a Budapest e dintorni, confrater dell’Ordine, morì nell’anno 1979, a Budapest, in Ungheria."}], "0818": [{"name": "P. Bartolomeo Kodelowicz", "description": "Residente, morì nell’anno 1800, a Jasna Góra."}, {"name": "P. Clement Ślezinśki", "description": "Padre della Provincia, ex Priore di Jasna Góra, morì nell’anno 1849, presso la Chiesa di San Sigismondo, a Częstochowa."}, {"name": "P. Balthasar Komoniecki", "description": "Residente, morì nell’anno 1857, a Jasna Góra."}, {"name": "P. Angelo Jaskuła", "description": "Ex missionario in Brasile, decoratore, creatore del presepe di Natale di Jasna Góra, Morì improvvisamente nell'anno 2001, a Jasna Góra, riposa nel Cimitero di San Rocco, a Częstochowa."}, {"name": "Mons. Giuseppe P. Herron", "description": "Amico e Benefattore del Santuario della Nostra Signora di Czestochowa a Doylestown, confrater dell’ordine. Morì nel 2000, riposa nel cimitero di Santa Croce a Mays Landing, New Jersey, negli Stati Uniti."}], "0819": [{"name": "Fra Stefano Biczysko", "description": "Frate converso, cuoco, morì nell’anno 1974, a Roma."}, {"name": "Mons. Mieczysław Jaworski", "description": "Vescovo Ausiliare della diocesi di Kielce, confrater dell’Ordine, morì nell’anno 2001, riposa a Kielce."}], "0820": [{"name": "P. Martianus Świątkowski", "description": "Sottopriore, morì nell’anno 1813, a Wieluń."}, {"name": "P. Norberto Sporyż", "description": "Residente, morì nell’anno 1841, a Jasna Góra."}], "0821": [{"name": "P. Ippolito Jankowski", "description": "Padre della Provincia, morì nell’anno 1849, Presso la Chiesa di Santa Barbara, a Częstochowa."}, {"name": "P. Stanislao Kapiczyński", "description": "Sacrestano, ultimo Priore di Jasna Góra prima della suppressione della provincia, morì nell’anno 1883, a Jasna Góra."}, {"name": "P. Gennaio Witkowski", "description": "Confessore Apostolico, morì nell’anno 1909, a Jasna Góra."}, {"name": "Fra Vit Sawiecki", "description": "Frate converso, morì nell’anno 1976, riposa nel Cimitero di San Rocco a Częstochowa."}], "0822": [{"name": "P. Taddeo Machczyński", "description": "Sottopriore, morì nell’anno 1864, a Jasna Góra."}, {"name": "Fra. Angelo Turowski", "description": "Frate converso, morì nell’anno 2000, in Iwonicz-Zdrój, riposa nel cimitero di San Rocco, a Częstochowa."}], "0824": [{"name": "P. Bartolomeo Rubiszewski", "description": "Sottopriore, ex Priore di Jasna Góra, morì nell’anno 1827, a Wielgomłyny."}, {"name": "Mons. Martino Lipiński", "description": "Parroco della parrocchia di Santa Edvige in Trenton, benefattore e confrater dell’Ordine, morì nell’anno 1969, negli Stati Uniti."}], "0825": [{"name": "Mons. Venceslao Skomorucha", "description": "Vescovo Ausiliare della diocesi di Siedlce, confrater dell’Ordine, morì nell’anno 2001, a Siedlce."}], "0826": [{"name": "P. Martino Szymański", "description": "Predicatore, morì nell’anno 1809, a Pińczów."}], "0828": [{"name": "P. Aurelio Woźnicki", "description": "Predicatore, morì nell’anno 1806, in Cracovia."}, {"name": "P. Urbano Porubski", "description": "Doctore im Teologia, Consigliere, Segretario della Provincia, morì nell’anno 1830, a Jasna Góra."}], "0829": [{"name": "P. Pio Charkowski", "description": "Priore, morì nell’anno 1854, a Konopnica."}, {"name": "Fra Lamberto Ocierka", "description": "Seminarista, morì nell’anno 1940, a Cracovia."}, {"name": "P. Eusebio Nowak", "description": "Ex Priore di Leśna Podlaska, Morì improvvisamente nell’anno 1951, a Jasna Góra."}, {"name": "Fra Onofrio Czaplicki", "description": "Seminarista e professo solenne, morì nell’anno 1852, a Jasna Góra."}], "0831": [{"name": "Fra Raffaele Malinowski", "description": "Seminarista del 4° anno, Morì in un incidente stradale in Slovacchia nell'anno 2006, riposa nel cimitero comunale di Dębica."}], "0901": [{"name": "P. Martino Zygmuntowicz", "description": "Direttore dei Fratri, morì nell’anno 1846, a Jasna Góra."}, {"name": "P. Paolo Bogdanowicz", "description": "Muore nell'anno 1863, durante la battaglia di Piłsudamka (in Kowieński)."}, {"name": "Fra Giovanni Mlostek", "description": "Frate Converso, portiere, morì nell’anno 1966, in Leśniów."}, {"name": "Fra Gerardo Doktór", "description": "Frate Converso, Giubilare, Sacrestano, Morì improvvisamente nell’anno 1976, a Jasna Góra, riposa al cimitero nel San Rocco, a Częstochowa."}], "0902": [{"name": "Fra Palemon Tomaszak", "description": "Frate Converso, Per lungo tempo Sacristano, Mastro dell'azienda agricola e direttore del chiosco di Jasna Góra, Giubilare, Morì in ospedale nell’anno 1989, sepolto al cimitero di San Rocco a Częstochowa."}, {"name": "Fra Sigismondo Trawiński", "description": "Seminarista, Morì nella battaglia di Lelów nell’anno 1863."}], "0904": [{"name": "P. Czesław Scotti", "description": "Confessore Apostolico, morì nell’anno 1801, a Jasna Góra."}], "0905": [{"name": "P. Raffaele Psarski", "description": "Dottore in Teologia, Confessore Apostolico, morì nell’anno 1801, a Jasna Góra."}, {"name": "P. Dionigi Taddeo Łukaszuk", "description": "Professore di Teologia, ex Consigliere, Per lungo tempo Docente di Teologia Dogmatica presso la Pontificia Accademia di Teologia di Cracovia e il Seminario di Skałka. Morì Cracovia nell’anno 2014, riposa nel cimitero di Rakowicki a Cracovia."}], "0906": [{"name": "Fra Carlo Maćkiewicz", "description": "Seminarista, morì nell’anno 1940, a Jasna Góra."}], "0907": [{"name": "P. Władysław Bohosiewicz", "description": "Redentorista, ex Visitatore Apostolico dell’Ordine, confrater dell’Ordine, morì nell’anno 1942, a Cracovia."}], "0908": [{"name": "P. Cirillo Gieczyński", "description": "Morì nell’anno 1866, a Niegowa."}, {"name": "P. Paolo Leszczyński", "description": "Doctore in Teologia, Residente, morì nell’anno 1867, a Varsavia."}, {"name": "P. Raffaele Kawczyński", "description": "Superiore dei Paolini in servizio in Svezia, Amministratore della parrocchia, ex priore della casa Romana e Procuratore Generale presso la Santa Sede. Morì nell'anno 1982, a Kalmar, in Svezia."}], "0909": [{"name": "P. Urbano Ozgiewicz", "description": "Sottopriore, morì nell’anno 1834, a Głogówek Paulinów Mochów."}, {"name": "P. Ambrogio Gruszczyński", "description": "Priore e Consigliere, morì nell’anno 1834, a Wieruszów."}], "0910": [{"name": "P. Samuele Sznarski", "description": "Predicatore, morì nell’anno 1806, a Pińczów."}, {"name": "P. Ilodor Miernikiewicz", "description": "Ex Provinciale, morì nell’anno 1870, presso la Chiesa di Santa Barbara, Częstochowa."}, {"name": "Fra Cesare Godel", "description": "Frate converso, Infermiere, Morì in ospedale nell’anno 2000, riposa nel Cimitero di San Rocco, a Częstochowa."}], "0911": [{"name": "P. Honoratus Marcinkiewicz", "description": "Ex Maestro del noviziato, Priore di Leśniów e Segretario Generale, Per lungo tempo Direttore dell'archivio di Jasna Góra, morì nell’anno 1994, a Jasna Góra, riposa nel cimitero di San Rocco, a Częstochowa."}], "0912": [{"name": "Mons. Alfredo Abramowicz", "description": "Vescovo ausiliare di Chicago, confrater dell’Ordine, morì nell’anno 1999, negli Stati Uniti."}], "0913": [{"name": "P. Benedetto Wejnerowski", "description": "Doctore in Teologia, Professore, morì nell’anno 1836, a Jasna Góra."}], "0914": [{"name": "P. Agostino Kwapiński", "description": "Sottopriore, morì nell’anno 1818, a Jasna Góra."}, {"name": "Leone Śliwiński", "description": "Zelante propagatore di devozione alla Madonna di Jasna Góra, confrater dell’Ordine, morì nell’anno 1999, in Benarajae vicino a Malaga in Spagna."}], "0915": [{"name": "Don Vincenzo Kowalski", "description": "Maggiordomo del conte Palatine di Kalisz, confrater dell’Ordine, morì nell’anno 1829, in Kalisz."}, {"name": "P. Chrysologus Szarzyński", "description": "Confessore, morì nell’anno 1895, a Cracovia."}, {"name": "Don Dioniso Mossonyi", "description": "Canonico della Cattedrale di Pécs, confrater dell’Ordine, morì nell’anno 1948, in Ungheria."}], "0916": [{"name": "P. Valeriano Barski", "description": "Confessore dei Novizi, morì nell’anno 1952, a Leśniów."}, {"name": "Mons. Antonio Pawłowski", "description": "Vescovo di Włocławek, confrater dell’Ordine, morì nell’anno 1968, in Włocławek."}, {"name": "P. Placido Koczergowski", "description": "Sottopriore, morì nell’anno 1802, a Oporów."}, {"name": "Mons. Humberto Cardinale Medeiros", "description": "Arcivescovo di Boston, confrater dell’Ordine, morì nell’anno 1983, riposa nel cimitero a Boston negli Stati Uniti."}], "0918": [{"name": "P. Mariano Załęcki", "description": "Dottore in Mariologia, ex Priore di Doylestown, ex Maestro del Noviziato e Consigliere della Quasi-Provincia Americana, Predicatore apprezzabile e devoto verso La Madonna morì nell'anno 2006, riposa nel cimitero di Doylestown, negli Stati Uniti."}], "0919": [{"name": "Fra Tomaso Boczyński", "description": "Frate Converso, morì nell’anno 1890, a Jasna Góra."}, {"name": "P. Gaetano Raczński", "description": "Procuratore Generale, ex Maestro del noviziato e Priore di Jasna Góra e di Roma, ex Vicario dell’Ordine, morì nell’anno 1961, a Jasna Góra."}], "0920": [{"name": "P. Melchiorre Markiewicz", "description": "Priore, morì nell’anno 1890, a Wielgomłyny."}], "0921": [{"name": "P. Gregorio Pasiewicz", "description": "Ex Priore di Wielgomłyny, morì nell’anno 1867, a Kłobuck."}, {"name": "Mons. Giuseppe Gawlina", "description": "Vescovo dell’ordinariato militare, confrater dell’Ordine, morì nell’anno 1964, a Roma, riposa nel cimitero di Monte Cassino, in Italia."}, {"name": "P. Efrem Giuseppe Osiadły", "description": "Ex Consigliere, Priore di Jasna Góra e Varsavia, Prefetto dei Vescovi, morì a Jasna Góra nell'anno 2004, riposa nel cimitero di San Rocco, a Częstochowa."}], "0922": [{"name": "Lorenzo Węclewicz", "description": "Confrater dell’Ordine, morì nell’anno 1989, a Stockholm, Svezia."}, {"name": "Fra Ilodor Wadysław Nowak", "description": "Frate converso, Elettricista di solida esperiencza, responsabile del sistema audio a Jasna Góra, morì nell’anno 2004, riposa nel cimitero di San Rocco, a Częstochowa."}], "0923": [{"name": "P. Ubaldo Klocek", "description": "Residente, morì nell’anno 1837, in Żmigród."}, {"name": "P. Wiesław Bogusz", "description": "Morì per un improvviso attacco di cuore mentre si preparava a celebrare la Messa a Leśniów, nel 1987, riposa nel cimitero di Żarki."}], "0924": [{"name": "Mons. Francesco Jop", "description": "Vescovo di Opole, Benefattore dell’Ordine, Confrater dell’Ordine, morì nell’anno 1976."}], "0925": [{"name": "P. Giacinto Wyrzykowski", "description": "Emerito, ex Priore di Jasna Góra, morì nell’anno 1828, a Jasna Góra."}, {"name": "P. Remigius Wiechulski", "description": "Residente, ex Priore di Jasna Góra, morì nell’anno 1843, Presso la Chiesa di Santa Barbara a Częstochowa."}, {"name": "P. Eusebio Porubski", "description": "Docente di Filosofia, morì nell’anno 1856, a Jasna Góra."}], "0926": [{"name": "Fra Gennaio Wittecki", "description": "Seminarista, morì nell’anno 1813, a Jasna Góra."}, {"name": "P. Matteo Wysocki", "description": "Parroco, confrater dell’Ordine, morì nell’anno 1875, a Częstochowa."}], "0927": [{"name": "P. Matteo Mazurkiewicz", "description": "Residente, morì nell’anno 1829, a Jasna Góra."}, {"name": "Stanislao Tymowski", "description": "Castellano reale, senatore, proprietario della tenuta di Kobiele, morì nell’anno 1829, riposa nel cimitero di Kobiele."}], "0928": [{"name": "P. Saverio Nowakowski", "description": "Priore, morì nell’anno 1813, a Konopnica."}, {"name": "Fra. Celestino Rogalski", "description": "Diacono, morì nell’anno 1858, a Kielce."}, {"name": "Mons. Luciano Bernacki", "description": "Vescovo ausiliare di Gniezno, confrater dell’Ordine, morì nell’anno 1975, in Roma, riposa a Gniezno."}, {"name": "Guglielmlo Pongraz", "description": "Dottore in Medicine, confrater dell’ Ordine, morì nell’anno 1990, a Moosburg, in Germania."}], "0929": [{"name": "P. Florentinus Łakota", "description": "Residente, morì nell’anno 1873, a Jasna Góra."}, {"name": "P. Enrico Klimesz", "description": "Residente, morì nell’anno 1882, a Jasna Góra."}, {"name": "P. Norberto Motylewski", "description": "Tre volte Priore di Jasna Góra, morì nell’anno 1943, a Jasna Góra."}], "0930": [{"name": "P. Celestino Skradziński", "description": "Residente, morì nell’anno 1847, a Jasna Góra."}, {"name": "Fra Czesław Ciszek", "description": "Seminarista del 2 ° anno, Morì per un incidente stradale sul traghetto di Kalwaria Zebrzydowska nel 1985, riposa nel un cimitero di famiglia a Piekoszów."}], "1001": [{"name": "P. Angelo Bobczyński", "description": "Residente, morì nell’anno 1836, a Jasna Góra."}, {"name": "P. Marco Smeja", "description": "Fondatore e Parroco della prima casa paolina a Karelichy in Bielorussia, il Parroco di tre parrocchie, Karelichy, Mir e Varoncha. Costruttore dell casa canonica a Karelichy, morì in un incidente automobilistico nel 2006, riposa nel cimitero di Brdów."}], "1002": [{"name": "P. Pio Przeździecki", "description": "Masetro in Teologia, ex Priore di Skałka, due volte Generale dell’Ordine, Giubilare, morì nell’anno 1942, a Jasna Góra."}], "1004": [{"name": "P. Romano Żychliński", "description": "Predicatore, morì nell’anno 1810, a Topolno."}, {"name": "Fra Metodio Wątroba", "description": "Giubilare, Per lungo tempo Sacrestano e Consigliere a Leśna Podlaska, Morì presso l’ospedale di Siedlce nell’anno 1985, riposa nel cimitero di Leśna Podlaska."}, {"name": "Bolesław Żynda", "description": "Scrittore, Editore, biografo, confrater dell'Ordine, morì nell'anno 1988, a Poznań."}, {"name": "Władysław Poraj Biernacki", "description": "Confrater dell’Ordine, Ingegnere negli Stati Uniti, Morì a Varsavia nell’anno 1995, riposa nel cimitero di di nostra Madonna di Częstochowa cimitero a Doylestown, negli Stati Uniti."}], "1005": [{"name": "P. Agostino Adalberto Gyéressy", "description": "Dottore in Teologia, Storico dell’Arte, Scrittore, Pittore, Musicista, morì nell'anno 1986, a Budapest, in Ungheria."}], "1006": [{"name": "P. Mansuetus Rowecki", "description": "Bibliotecario, morì nell’anno 1884, a Jasna Góra."}], "1007": [{"name": "P. Atanasio Raacz", "description": "Confessore, morì nell’anno 1863, a Jasna Góra."}, {"name": "P. Francesco Pluciński", "description": "Maestro del noviziato, morì nell’anno 1882, a Jasna Góra."}, {"name": "P. Emeryk Francesco Kováts", "description": "Ucciso nell'anno 1958 dalla polizia segreta ungherese, a Gencsapáti in Ungheria."}, {"name": "P. Ludovico Nowak", "description": "Licenziato in Sacra Scrittura e Teologia, Rettore , Prefetto dei seminaristi, Docente e Padre Spirituale nel Seminario di Skałka, ex Generale dell'Ordine (1957-63), ex Procuratore Generale dell'Ordine presso la santa sede, ex Priore di Varsaia, Leśniów, Roma, Confessore e Direttore dei ritiri, morì nell'anno 1986, a Skałka, riposa nel cimitero di Rakowicki, a Cracovia."}], "1008": [{"name": "P. Serafino Mausiak", "description": "Professore, morì nell’anno 1846, a Jasna Góra."}, {"name": "P. Gabriele Łabowski", "description": "Seniore dei Padri, morì nell’anno 1866, in Czeladź."}, {"name": "P. Eloy Czesław Szymański", "description": "Esclaustrato negli Stati Uniti, morì in un incidente stradale nel 1987, fu cremato, Le sue ceneri sono custodite nel cimitero della famiglia a Bedlin vicino a Żychlin."}, {"name": "Mons. Zdzisław Peszkowski", "description": "Confrater dell'Ordine, Giubilare, cappellano delle famiglie di Kayń. Morì nell'anno 2007, riposa nella cripta del Santuario della Divina Provvidenza a Varsavia."}], "1009": [{"name": "P. Simone Królikowski", "description": "Canonico Laterano, morì nell’anno 1887, riposa nel cimitero di San Rocco, a Częstochowa."}], "1011": [{"name": "P. Nepomuceno Parczyński", "description": "Dottore in Teologia, Consigliere e Segretario della Provincia, Cronista, morì nell'anno 1846, a Jasna Góra."}], "1012": [{"name": "P. Basilio Kłódźiński", "description": "Residente, morì nell’anno 1804, a Leśna Podlaska."}, {"name": "P. Eusebio Rejman", "description": "Ex Generale dell’Ordine e Priore di Jasna Góra, morì nell’anno 1927, a Roma."}], "1013": [{"name": "P. Michele Zygmuntowski", "description": "Confessore dei Novizi, morì nell’anno 1802, presso la Chiesa di Santa Barbara, in Częstochowa."}], "1016": [{"name": "P. Giustino Weloński", "description": "Priore, morì nell’anno 1915, a Jasna Góra."}, {"name": "P. Wiesław Giovanni Bochenek", "description": "Parroco, morì nell’anno 1999, riposa nel cimitero di Todtmoos in Germania."}, {"name": "P. Damiano Sikorski", "description": "Ex Segretario Generale dell'Ordine, ex Priore a Oporów e Selvaggio, Morì presso l’ospedale di Poznań nel 2002, riposa nella cappella della chiesa di Biechowo."}], "1018": [{"name": "P. Pio Lipka", "description": "Dottore in Teologia, Segretario della Provincia, morì nell’anno 1820, a Jasna Góra."}, {"name": "P. Constantino Kotlarz", "description": "Seniore dei Padri, morì nell’anno 1861, a Jasna Góra."}, {"name": "P. Marcello Żytko", "description": "Canonico Laterano, morì nell’anno 1884, riposa nel Cimitero di San Rocco, a Częstochowa."}], "1019": [{"name": "Mons. Giovanni Baptista Cardinale Scytowski", "description": "Primate di Ungheria, Benefattore dell'Ordine, Morì nell'anno 1866, a Esztergom, in Ungheria."}], "1021": [{"name": "P. Cornelio Tomaszewski", "description": "Sottopriore, morì nell’anno 1803, in Leśniów."}, {"name": "P. Feliciano Szczerbiński", "description": "Residente, morì nell’anno 1865, a Jasna Góra."}], "1022": [{"name": "P. Pietro Drążkiewicz", "description": "Predicatore, morì nell’anno 1812, a Włodawa."}, {"name": "Mons. Agosto Cardinale Hlond", "description": "Arcivescovo di Gniezno e Varsavia, Primate di Polonia, Prottetore dell’Ordine, morì nell’anno 1948, a Varsavia."}, {"name": "Lászlo Sandor Szabó", "description": "Storico, confrater dell’ordine, morì nell’anno 1978, a Budapest in Ungheria."}], "1024": [{"name": "P. Capistrano Zakrzewski", "description": "Sottopriore, morì nell’anno 1808, a Wieluń."}, {"name": "P. Lorenzo Kubaczek", "description": "Dottore in Teologia, ex Priore, morì nell’anno 1891, a Jasna Góra."}], "1025": [{"name": "P. Clemente Izdebski", "description": "Residente, Giubilare, Ex Priore di Jasna Góra e Skałka, morì in un incidente stradale nel 1967, riposa nel cimitero di Jasna Góra."}], "1026": [{"name": "P. Urbano Wiedorn", "description": "Predicatore, morì nell’anno 1810, a Głogówek-Pauliny Mochów."}, {"name": "P. Romano Perkowski", "description": "Maestro di Teologia, Morì presso l’ospedale a Varsavia, nell’anno 1936, riposa nel cimitero di Jasna Góra."}], "1027": [{"name": "P. Luca Brondzo", "description": "Vicario e Custode, morì nell’anno 1904, a Jasna Góra."}], "1029": [{"name": "P. Antonio Kulesza", "description": "Predicatore, morì nell’anno 1864, a Wielgomłyny."}, {"name": "P. Luca Grządzielski", "description": "Dottore in Teologia, ex Provinciale, morì nell’anno 1866, presso la Chiesa di Santa Barbara, a Częstochowa."}], "1030": [{"name": "P. Emeric Mszczonowski", "description": "Priore, morì nell’anno 1802, a Głogówek-Pauliny Mochów."}, {"name": "Sig.ra Wesołowska", "description": "Sorella di P. Ignazio Subera, accolta nella Confraternita il 3 Settembre 1964, morì nell'anno 1968."}], "1101": [{"name": "P. Barnaba Ptakowski", "description": "Vicario dell’Ordine e Custode, morì nell’anno 1900, a Jasna Góra."}], "1102": [{"name": "Andrea Hollósy", "description": "Confrater dell’Ordine, morì nell’anno 1960, a Pécs, in Ungheria."}, {"name": "Mons. Ricardo Cardinale Cushing", "description": "Arcivescovo di Boston, confrater dell’Ordine, morì nell’anno 1970, negli Stati Uniti."}, {"name": "Taddeo Wojno", "description": "Professore all'università di tecnologia di Varsavia, confrater dell’ Ordine, morì nell’anno 1970, a Varsavia."}, {"name": "P. Ferdinando Pasternak", "description": "Docente di drito canonico, ex Vicario dell’Ordine, Prefetto dei seminaristi e Priore di Skałka, morì nell’anno 1999, a Skałka, riposa nel cimitero di Rakowicki, a Cracovia."}, {"name": "Fra Luca Mitura", "description": "Frate converso, Giubilare, Per lungo tempo Sacrestano a Doylestown negli Stati Uniti, Morì a Leśniów nell’anno 2003, riposa nel cimitero di Żarki."}], "1103": [{"name": "P. Tomaso Sawicki", "description": "Confessore Apostolico, morì nell’anno 1808, a Jasna Góra."}, {"name": "P. Gerardo Machczyński", "description": "Socio del Pro-Generale, morì nell’anno 1855, presso la Chiesa di Santa Barbara, in Częstochowa."}, {"name": "P. Stefano Ferencowicz", "description": "Residente, morì nell’anno 1899, a Jasna Góra."}, {"name": "P. Stefano Molnár", "description": "Storico, Parroco di Tüskevár, Canonico, confrater dell’Ordine, morì nell’anno 1983, in Ungheria."}, {"name": "P. Benedetto Radomski", "description": "Cappellano, morì nell’anno 1900, a Dobra in Slesia."}, {"name": "Fra Pascal Lelkes", "description": "Frate converso, morì nell’anno 1981, in Ungheria."}], "1105": [{"name": "Mons. Enrico Kossowski", "description": "Vescovo Ausiliario della diocesi di Włocławek."}, {"name": "Mons. Nestore Bieroński", "description": "Prelato della diocesi di Kalisz."}, {"name": "Don Leski", "description": "Cappellano dell’ esercito della diocesi di Varsavia."}, {"name": "Mons. Jungowski", "description": "Canonico, Prelato della diocesi di Varsavia."}], "1106": [{"name": "Ludovico Górski", "description": "Presidente di diverse società."}, {"name": "P. Michele Even", "description": "Canonico, Missionario Apostolico dell'Arcidiocesi di Parigi, confrater dell'Ordine, accolto nella confraternita 5 Ottobre 1936."}, {"name": "Giorgio Uznański", "description": "Accolto nella Confraernita il 15 Agosto 1937, donò lo scettro del Re Sigismondo Augusto a Jasna Góra."}, {"name": "Corrado Otto", "description": "Direttore della Banca Commerciale di Budapest, accolto nella Confraernita nell'anno 1937."}, {"name": "Giorgio Couturon", "description": "Direttore dell“Union Textile Częstochovienne” Fabbrica, accolto nella Confraernita nell’Agosto 1939."}, {"name": "Mons. Stainslaus Sypek", "description": "Prelato negli Stati Uniti, accolto nella Confraternita 15 Gennaio 1968."}], "1107": [{"name": "P. Matteo Dymczykiewicz", "description": "Priore, morì nell’anno 1808, presso la Chiesa di S. Sigismondo, Częstochowa."}, {"name": "P. Vincenzo Bakielski", "description": "Priore, morì nell’anno 1810, a Topolno."}, {"name": "P. Gerardo Leksiński", "description": "Prevosto, morì nell’anno 1848, a Oporów."}, {"name": "P. Eugenio Tobolczyk", "description": "Vicario della Provincia, morì nell’anno 1871, a Jasna Góra."}, {"name": "P. Adalberto Rozumski", "description": "Priore, morì nell’anno 1872, a Jasna Góra."}], "1109": [{"name": "P. Gabriele Knop", "description": "Ex Priore di Brdów, Morì presso l’ospedale di Częstochowa nell’anno 1987, riposa nel Cimitero di San Rocco, a Częstochowa."}], "1110": [{"name": "P. Gervasius Bieńkowski", "description": "Senior, morì nell’anno 1855, a Jasna Góra."}], "1111": [{"name": "P. Fabiano Gembarzewski", "description": "Sottopriore, morì nell’anno 1831, a Włodawa."}, {"name": "P. Alberto Ostaek", "description": "Ex Priore e Parroco di Leśna Podlaska, Per lungo tempo prefetto della biblioteca presso il santuario della Nostra Signora di Częstochowa a Doylestown, Morì a Doylestown nell’anno 2004 e riposa a quello cimitero."}], "1112": [{"name": "P. Cassiano Chlebek", "description": "Confessore Apostolico, morì nell’anno 1874, a Jasna Góra."}], "1115": [{"name": "Henrico Sienkiewicz", "description": "Famoso scrittore polacco, autore della Trilogia, confrater dell'Ordine, morì nell'anno 1916, a Vevy, in Svizzera, i suoi resti sono stati translati presso la cattedrale di San Giovanni in Varsavia."}, {"name": "Fra Martino Dąbrowski", "description": "Frate converso, morì nell’anno 1965, in Leśniów, riposa nel cimitero di Żarki."}], "1116": [{"name": "P. Pietro Barg", "description": "Giubilare, morì nell’anno 1973, a Jasna Góra, riposa nel cimitero di San Rocco, a Częstochowa."}], "1117": [{"name": "P. Taddeo Czarnogórski", "description": "Predicatore, morì nell’anno 1815, in Pińczów."}, {"name": "Fra Adamo Kaniowski", "description": "Frate converso, morì nell’anno 1836, a Jasna Góra."}, {"name": "P. Edwardo Gąsior", "description": "Giubilare, morì nell’anno 2003, a Jasna Góra, riposa nel cimitero di San Rocco, a Częstochowa."}], "1118": [{"name": "P. Michele Drewniacki", "description": "Residente, morì nell’anno 1847, a Jasna Góra."}], "1119": [{"name": "P. Francesco Rycerzewski", "description": "Cappellano, morì nell’anno 1832, in Komorniki."}, {"name": "P. Andrea Bogumił Pikusa", "description": "Per lungo tempo missionario in Camerun, ex superiore e Parroco di Ayos e Belabo, Socius del Maestro del Noviziato di Ayos. Morì presso l’ospedale di Bertuoa in Camerun nell'anno 2015, riposa nel cimitero parrocchiale a Brdów."}], "1120": [{"name": "P. Ludovico Andrzejowicz", "description": "Sottopriore, morì nell’anno 1810, a Wieruszów."}, {"name": "Giovanni Kamiński", "description": "Ingegnere, confrater dell'Ordine, apprezzato membro del Pellegrinaggio a piedi del Varsavia, morì nell'anno 1989, a Varsavia, riposa nel cimitero di Powązkowski."}], "1121": [{"name": "P. Giosafat Wolski", "description": "Procuratore, morì nell’anno 1802, a Wielgomłyny."}], "1122": [{"name": "P. Casimiro Jasiński", "description": "Priore, morì nell’anno 1857, in Oporów."}, {"name": "P. Giustino Marczewski", "description": "Giubilare, morì nell’anno 1981, a Jasna Góra, riposa nel Cimitero di San Rocco, a Częstochowa."}, {"name": "Mons. Giovanni Zaręba", "description": "Vescovo di Włocławek, confrater dell’Ordine, Morì improvvisamente nell’anno 1986, riposa nella cripta della cattedrale di Włocławek."}], "1123": [{"name": "P. Władysław Gliwa", "description": "Ex Priore di Skałka, morì nell’anno 1941, a Osobnica."}, {"name": "P. Francesco Dyżewski", "description": "Canonico hononario della Cattedrale di Varsavia, Amminstratore di Żbików, confrater dell’ Ordine, morì nell’anno 1953, a Pruszków-Żbików."}], "1124": [{"name": "P. Raffaele Borkiewicz", "description": "Procuratore, morì nell’anno 1805, a Wiewiec."}, {"name": "P. Ludovico Majzner", "description": "Predicatore, morì nell’anno 1818, a Wieruszów."}, {"name": "P. Marian Małaczyński", "description": "Sottopriore, morì nell’anno 1862, a Cracovia."}], "1125": [{"name": "P. Cantio Młynarski", "description": "Padre di provincia, morì nell’anno 1854, a Cracovia."}, {"name": "Francesca Kaznowska", "description": "Membro della Confraternita Paolina, morì nell'anno 1971, a Częstochowa."}, {"name": "P. Giordano Giuseppe Słaboń", "description": "Giubilare, ex corrispondente dell'Ordine e Jasna Góra per l'Ufficio Stampa della Conferenza Episcopale Polacca, Pastore nelle Terre Recuperate e in Svezia, Guida per gruppi svedesi a Jasna Góra. Morì presso l’opedale Rydygier a Częstochowa nell'anno 2012, riposa nel cimitero di San Rocco, a Częstochowa."}], "1126": [{"name": "P. Innocenzo Witecki", "description": "Vicesacrestano, morì nell’anno 1828, a Jasna Góra."}, {"name": "Fra Giuliano Cieśliński", "description": "Frate converso, Giubilare, Intradario, responsabile per l'icona e la torre di Jasna Góra, morì nell'anno 1989, riposa nel cimitero di San Rocco, a Częstochowa."}, {"name": "Fra Maur Ołowski", "description": "Giubilare, Seniore dei Fratri, ex Consigliere morì nell’anno 1997, presso l’ospedale di Częstochowa, riposa nel cimitero di San Rocco, a Częstochowa."}], "1127": [{"name": "P. Giuliano Banasiak", "description": "Esclaustrato, morì nell'anno 1996, a Trenton, riposa nel cimitero di Doylestown, negli Stati Uniti."}], "1128": [{"name": "Stanislao Malarecki", "description": "Giubilare, confrater dell’Ordine, morì nell’anno 1991, a Varsavia."}, {"name": "P. Stanislao Go", "description": "Superiore e Parroco a Brdów, ex Prefetto della Visitazione della copia dell'Icona di Jasna Góra, ex superiore e Parroco di Łęczeszyce, Per lungo tempo guida del 4 ° gruppo del Pellegrinaggio a piedi di Varsavia. Morì tragicamente a Brdów nell'anno 2012, riposa nel cimitero di San Rocco, a Częstochowa."}], "1129": [{"name": "P. Giuseppe Komuniecki", "description": "Residente, morì nell’anno 1852, a Jasna Góra."}, {"name": "P. Edwardo Jankowski", "description": "Residente, morì nell’anno 1862, a Cracovia."}], "1201": [{"name": "P. Firmianus Zamorski", "description": "Padre della provincia, morì nell’anno 1816, a Jasna Góra."}], "1202": [{"name": "P. Valentino Marcinkowski", "description": "Sottopriore, morì nell’anno 1835, a Włodawa."}, {"name": "P. Vincenzo Olszewicz", "description": "Vicario dell’Ordine, Amminstratore di Jasna Góra, morì nell’anno 1938, a Jasna Góra."}, {"name": "P. Sabbas Francesco Tóth", "description": "Morì in un incidente stradale nell’anno 1952, a Pécs, in Ungheria."}], "1203": [{"name": "P. Leonardo Dzielski", "description": "Residente, morì nell’anno 1862, a Leśniów."}, {"name": "Fra Salvatore Adamczak", "description": "Sacrestano della Cappella della Nostra Signora di Jasna Góra, Morì improvvisamente nell’anno 1981, a Jasna Góra, riposa nel cimitero di San Rocco, a Częstochowa."}, {"name": "P. Gennaio Stawiarski", "description": "Giubilare, ex Priore di Varsavia, Skałka e Leśniów, morì nell’anno 1982, a Leśniów, riposa nel cimitero di Żarki."}], "1204": [{"name": "P. Felice Zagrodzki", "description": "Confessore dei Novizi, morì nell’anno 1804, presso la Chiesa di Santa Barbara a Częstochowa."}, {"name": "P. Gordiano Franke", "description": "Confessore per gruppi di lingua tedesca, morì nell’anno 1830, a Jasna Góra."}, {"name": "P. Matteo Knefiński", "description": "Dottore in Teologia, ex Pro-Generale, Parroco di Żarki, morì nell’anno 1884, a Leśniów."}], "1205": [{"name": "P. Romualdo Kałuskiewicz", "description": "Dell'Ordine Camaldolese, morì nell’anno 1807, a Jasna Góra."}, {"name": "Alfredo Stępniewski", "description": ", Intradario, Kapellmeister, Confrater dell'Ordine, morì nell'anno 2000, riposa nel cimitero di Raków, a Częstochowa."}], "1207": [{"name": "Emilio Balcer", "description": "Confrater dell’ Ordine, morì nell’anno 1941, in Łowicz."}, {"name": "Mons. Taddeo Szwagrzyk", "description": "Vescovo Ausiliare di Częstochowa, Confrater dell’ Ordine, morì nell’anno 1992, a Cracovia, riposa nel cimitero di Kuly, a Częstochowa."}], "1208": [{"name": "P. Gennaio Lgocki", "description": "Padre della provincia, ex Provinciale di Galizia, morì nell’anno 1823, a Pińczów."}, {"name": "P. Eustachio Hawelski", "description": "Dottore in Teologia, ex Provinciale, morì nell’anno 1868, a Jasna Góra."}, {"name": "P. Giorgio Mickiewicz", "description": "Segretario Generale dell’Ordine, morì nell’anno 1869, a Jasna Góra."}, {"name": "P. Vincenzo Cykowski", "description": "Ex Priore di Brdów e Skałka, ex Sottopriore e per lungo tempo economo di Jasna Góra, Guida per gruppi di lingua tedesca. Morì nell'anno 2010, presso l’ospedale di Częstochowa, riposa nel cimitero di San Rocco, a Częstochowa."}], "1209": [{"name": "P. Bruno Dusiński", "description": "Sottopriore, morì nell’anno 1838, a Wielgomłyny."}, {"name": "P. Giacinto Nocuń", "description": "Giubilare, ex Priore di Leśniów, guida per gruppi francofoni a Jasna Góra. Morì nell'anno 2007, a Leśniów, riposa nel cimitero di Żarki."}, {"name": "P. Cantio Rogalski", "description": "Professore, morì nell’anno 1864, a Jasna Góra."}, {"name": "P. Casimiro Sixtus Szafraniec", "description": "Docente di Teologia, Licenziato in teologia della vita religiosa, scrittore, Storico di Jasna Góra e dell’ Ordine, ex Priore di Jasna Gora e Skałka, Rettore del Seminario di Skałka, Morì presso l’ospedale a Koło, nel 1982, riposa nel cimitero parrocchiale di Brdów."}], "1211": [{"name": "P. Adalberto Tysza", "description": "Confessore dei Novizi, morì nell’anno 1823, presso la Chiesa di Santa Barbara, Częstochowa."}], "1212": [{"name": "Fra Telesforo Świtała", "description": "Frate converso, morì nell’anno 1837, a Jasna Góra."}], "1213": [{"name": "P. Gaudenzio Stasiński", "description": "Vicario della Provincia, morì nell’anno 1860, a Wielgomłyny."}, {"name": "Don Valentino Kozłowski", "description": "Vicario parrocchiale del Borowno, Confrater dell’Ordine, morì nell’anno 1885, in Borowno."}, {"name": "Don Ignazio Subera", "description": "Professore di diritto canonico e Pro-rettore della Accademia Teologica di Varsavia (oggi Università Cardinale Stefano Wyszyński), confrater dell Ordine, morì nell'anno 1982, a Varsavia, riposa nel cimitero del Powązki."}], "1215": [{"name": "P. Erico Nowacki", "description": "Residente, morì nell’anno 1864, presso la Chiesa di Santa Barbara, Częstochowa."}, {"name": "P. Girolamo Muchowicz", "description": "Consigliere, morì nell’anno 1868, a Jasna Góra."}], "1216": [{"name": "P. Sigismondo Jaworski", "description": "Residente, morì nell’anno 1848, a Jasna Góra."}, {"name": "P. Damiano Nowacki", "description": "Predicatore, morì nell’anno 1849, a Jasna Góra."}, {"name": "P. Czesław Sowiński", "description": "Dottore in Teologia, Residente, morì nell’anno 1849, presso la Chiesa di Santa Barbara in Częstochowa."}, {"name": "P. Policarpo Sawicki", "description": "Dottore in dirtto canonico. Morì presso l’ospedale, in Varsavia, nell’anno 1949, riposa a Jasna Góra."}], "1217": [{"name": "Fra Fabiano Głowacki", "description": "Frate converso, morì nell’anno 1937, a Jasna Góra."}], "1218": [{"name": "Fra Adamo Koczergowski", "description": "Frate converso, morì nell’anno 1816, a Jasna Góra."}, {"name": "P. Colmano Strzekowicz", "description": "Decano, morì nell’anno 1820, a Jasna Góra."}], "1219": [{"name": "Fra Stefano Raczyński", "description": "Frate converso, morì nell’anno 1829, a Jasna Góra."}, {"name": "P. Alessandro Zięba", "description": "Dottore in Teologia, ex Pro-Generale, morì nell’anno 1870, a Jasna Góra."}, {"name": "Antonio Fornal", "description": "\"Tolek\", grande devoto della Nostra Signora di Jasna Góra, amico e confrater dell'Ordine, Morì improvvisamente nell'anno 1998, a Skolimów e ivi sepolto."}, {"name": "P. Stanislao Kokowicz", "description": "Morì improvvisamente nell’anno 2006, riposa nel Cimitero di San Rocco, a Częstochowa."}], "1220": [{"name": "P. Atanasio Greliński", "description": "Predicatore, morì nell’anno 1804, a Brdów."}, {"name": "Fra Marco Mitura", "description": "Frate converso, morì nell’anno 1984, a Doylestown, negli Stati Uniti."}], "1221": [{"name": "P. Bonaventura Meress", "description": "Dottore in Teologia, Cronista, morì nell’anno 1808, a Jasna Góra."}, {"name": "P. Simone Wiśniewski", "description": "Vicario, morì nell’anno 1878, a Jasna Góra."}], "1223": [{"name": "P. Canut Langer", "description": "Sottopriore, morì nell’anno 1801, a Głogówek-Pauliny, Mochów."}, {"name": "Suor Maria Łukaszewska", "description": "badessa norbertina, accolta in al Confraernita, nell'anno 1969. Morì a Imbramowice."}], "1224": [{"name": "P. Maurizio Wujs", "description": "Residente, morì nell’anno 1841, a Jasna Góra."}, {"name": "Fra Nicola Borowczyk", "description": "Novizio , Frate converso, morì nell’anno 1853, presso la chiesa di Santa Barbara, Częstochowa."}, {"name": "P. Vitale Mokosz", "description": "Residente, morì nell’anno 1858, a Jasna Góra."}, {"name": "Fra Francesco Sowa", "description": "Frate converso, Morì presso l’ospedale, di Radom, nell’anno 1976, riposa nel cimitero di San Rocco a Częstochowa."}, {"name": "Enrico Perz", "description": "Confrater dell'Ordine, Benefattore del pellegrinaggio a piedi di Varsavia. Morì a Lubiczów nel 2012, riposa nel cimitero parrocchiale di Stare Babice, vicino a Varsavia."}], "1225": [{"name": "P. Domenico Dunin", "description": "Cantore, morì nell’anno 1832, a Jasna Góra."}, {"name": "P. Taddeo Benda", "description": "Cappellano, morì nell’anno 1841, a Rędziny."}, {"name": "Mons. Bronisław Dąbrowski", "description": "Per lungo tempo segretario della Conferenza episcopale polacca, confrater dell'Ordine, morì nell'anno 1997, riposa nel cimitero del Powązki."}, {"name": "P. Cipriano Kubik", "description": "Giubilare, ex amminstratore generale e primo Parroco di Łęczeszyce, ex Priore di Skałka, Parroco di Mochów e Satanów in Ucraina, Morì presso l’ospedale nell’anno 1999, riposa nel cimitero di San Rocco, a Częstochowa."}], "1227": [{"name": "P. Andrea Jawornicki", "description": "Dottore in Teologia, Residente, morì nell’anno 1800, a Jasna Góra."}, {"name": "Fra Stefano Wach", "description": "Frate converso, morì nell’anno 1923, a Jasna Góra."}], "1229": [{"name": "P. Bonaventura Gawełczyk", "description": "Custode, Consigliere, Vicario dell’Ordine, morì nell’anno 1909, a Jasna Góra."}, {"name": "P. Nicola Homonnany", "description": "Giubilare, morì nell’anno 1998, riposa a Marianostra in Ungheria."}, {"name": "Mariano Kazanowski", "description": "Confrater, per lungo tempo organizzatore del pellegrinaggio dei mercanti polacchi, ex motociclista Speedway, e consigliere della città di Częstochowa responsabili dello sport. Morì nell'anno 2009, riposa nel cimitero di San Rocco, a Częstochowa."}], "1230": [{"name": "P. Roberto Potocki", "description": "Dottore in Teologia, Residente, morì nell’anno 1887, a Wieprz."}], "1231": [{"name": "P. Remigius Wesołowski", "description": "Priore, morì nell’anno 1803, a Leśniów."}, {"name": "P. Felice Paryża", "description": "Ex Provinciale, morì nell’anno 1834, a Jasna Góra."}, {"name": "Don Sigismondo Casimiro Dobrzycki", "description": "Oblato dell'Ordine, direttore del movimento “consacrazione personale al Sacro Cuore,” morì nell'anno 1976, riposa nel cimitero di Rakowicki, a Cracovia."}, {"name": "Fra Giuseppe Zamysłowski", "description": "Frate converso, Giubilare, morì nell’anno 1988, a Jasna Góra, riposa nel Cimitero di San Rocco, a Częstochowa."}, {"name": "Prima Porta, Roma", "description": ""}, {"name": "Mons.", "description": "Bronisław Dąbrowski 1997 25 Dicembre"}, {"name": "Mons.", "description": "Enrico Kossowski 1903 2 Maggio"}, {"name": "Mons.", "description": "Guglielmo Brennan 2013 31 Agosto"}, {"name": "Mons.", "description": "Humberto Cardinale Medeiros 1983 17 Settembre"}, {"name": "Mons.", "description": "Ludovico Warzybok 2015 7 Marzo"}, {"name": "Mons.", "description": "Oscar Saier 2008 3 Gennaio"}, {"name": "Mons.", "description": "Stainslaus Sypek 6 Novembre"}, {"name": "Suor.", "description": "Maria Łukaszewska 1969 23 Dicembre"}, {"name": "1", "description": "Scuola Superiore per i ragazzi diretta dall'Ordine nella prima parte del 20 ° secolo, avente sede nell'edificio che è l’attuale Seminario di Skałka."}]}